List categoryList = [
  {
    "name": "সবজি চাষের নিয়মাবলী",
    "subCategory": [
      {
        "name": "আলু",
        "description" : [
          {
            "title" : "আলু",
            "data" : "আলু বিশ্বের অন্যতম প্রধান ফসল। উৎপাদনের দিক থেকে ধান, গম ও ভুট্টার পরেই চতুর্থ স্থানে আছে আলু। বাংলাদেশে আলু একটি গুরুত্বপূর্ণ ফসল। বাংলাদেশের সর্বত্রই এর চাষ হয়ে থাকে। অনুকূল আবহাওয়া ও বাজারজাতকরণের জন্য কিছু জেলায় এর চাষ ব্যাপকভাবে হয়ে থাকে। বাংলাদেশে আলু সাধারণত সবজি হিসেবে খাওয়া হয়। বিভিন্ন তরকারির সাথে খেতে খুবই মুখরোচক। প্রক্রিয়াজাত আলু বিদেশে রপ্তানি করে প্রচুর বৈদেশিক মুদ্রা অর্জন করা সম্ভব। আলু একটি স্টার্চ প্রধান খাদ্য এবং ভাতের বিকল্প হিসেবে খাওয়া যেতে পারে। পৃথিবীর অন্তত ৪০টি দেশে আলু মানুষের অন্যতম প্রধান খাদ্য। আলু একটি স্বল্পমেয়াদি উচ্চফলনশীল ফসল যা জমির স্বল্পতাহেতু বাংলাদেশে খাদ্য উৎপাদন বাড়াতে সহায়তা করতে পারে। বর্তমানে বাংলাদেশ আলু হেক্টরপ্রতি গড় ফলন মাত্র ১১ টন। আলুর উৎপাদন ২০ টন পর্যন্ত বাড়ানো সম্ভব। ফলন বাড়লে উৎপাদন খরচ কমে আসবে। ভাতের বদলে আলু খেলে চালের ওপর বাড়তি চাপ কমে আসবে। বিশেষ করে ফেব্রুয়ারি থেকে জুন পর্যন্ত ভাতের বদলে যদি আলু মাঝে মাঝে খাওয়া হতো তাহলে চালের ওপর নির্ভরতা অনেক কমে যেত।"
          },
          {
            "title" : "আলুর জাত নির্বাচন",
            "data" : "ভালো জাতের আলুর চাষ করলে একদিকে চাষি আর্থিকভাবে লাভবান হতে পারে আবার অন্যদিকে ফলনও  আশানুরূপ পাওয়া যায়। তাই জাত নির্বাচন অবশ্যই গুরুত্বসহকারে বিবেচনা করতে হবে। বাংলাদেশে যেসব জাতের আলুর চাষ হয়ে থাকে তা হলো দেশি জাত এবং উচ্চফলনশীল উন্নত জাত। বর্তমানে আলু চাষের মোট জমির শতকরা ৬৫ ভাগ জমিতে উন্নত জাতের আলু এবং ৩৫ ভাগ জমিতে দেশি জাতের আলুর চাষ হয়ে থাকে।"
          },
          {
            "title" : "দেশি জাত",
            "data" : "ফলন কম হলেও দেশি জাতের বৈশিষ্ট্য হলো দীর্ঘদিন ঘরে রেখে খাওয়া যায়। দেশি জাতের আলু ছোট ও ওজন  ৫ থেকে ৪৮ গ্রাম। কিছু দেশি জাত আছে যা উন্নত জাতের চেয়ে নাবি। দেশি জাতের আলু তুলনামূলকভাবে খেতে খুব সুস্বাদু। বর্তমানে বাজারমূল্যে উন্নত জাতের চেয়ে দেশি জাতের আলু বেশি দামে বিক্রি হয়। দেশি জাতসমূহের মধ্যে আউশা, চল্লিশা, দোহাজারী লাল, ফেইন্তাশীল, হাসরাই, লাল পাকরী, লালশীল, পাটনাই, সাদা গুটি শীল বিলাতী ও সূর্যমূখী। দেশি জাতগুলো বিভিন্ন রোগে আক্রান্ত হয়। দেখা গেছে ভাইরাস দ্বারা আক্রান্ত হয়ে দেশি জাতের আলুর ফলন কমে যায়। বীজের মাধ্যমেই এ রোগটি ছড়িয়ে থাকে। তাই দেশি জাত নির্বাচনের ক্ষেত্রে রোগমুক্ত বীজ সংগ্রহ করে লাগানো উচিত।"
          },
          {
            "title" : "উচ্চফলনশীল",
            "data" : "১৯৬০ সাল থেকে এ পর্যন্ত যেসব উন্নত জাতের আলুর চাষ হচ্ছে তার মধ্যে হিরা, আইলসা, পেট্রোনিস, মুল্টা, ডায়ামন্ট, কার্ডিনাল, মন্ডিয়াল, কুফরী সিন্দুরী, চমক, ধীরা, গ্রানোলা, ক্লিওপেট্রা ও চিনেলা জাতটি সবচেয়ে বেশি চাষ হয়েছে। বারি টিপিক্রস-১ এবং বারি টিপিক্রস-২ নামে ২টি হাইব্রিড জাতের আলু বাংলাদেশ কৃষি গবেষণা ইনস্টিটিউট থেকে উদ্ভাবন করা হয়েছে। এছাড়াও বারি আলু-১ (হীরা), বারি আলু-৪ (আইলসা), বারি আলু-৭ (ডায়ামন্ট), বারি আলু-৮ (কার্ডিনাল), বারি আলু-১১ (চমক), বারি আলু-১২ (ধীরা), বারি আলু-১৩ (গ্রানোলা), বারি আলু-১৫ (বিনেলা), বারি আলু-১৬ (আরিন্দা), বারি আলু-১৭ (রাজা), বারি আলু-১৮ (বারাকা), বারি আলু-১৯ (বিন্টজে) এবং বারি আলু-২০ (জারলা) জাত রয়েছে। এসব জাত বাংলাদেশ কৃষি গবেষণা থেকে উদ্ভাবিত। এগুলো সবই উচ্চফলনশীল জাত।"
          },
          {
            "title" : "উৎপাদন পদ্ধতি",
            "data" : "বাংলাদেশের কৃষক আলু উৎপাদনের জন্য বিভিন্ন পদ্ধতি অবলম্বন করে থাকেন। কিন্তু এগুলো বিজ্ঞানসম্মত নয়। তাই বিজ্ঞানসম্মত উপায়ে চাষ করলে একদিকে যেমন কৃষক লাভবান হবে অন্যদিকে ফলনও বাড়বে।"
          },
          {
            "title" : "মাটি নির্বাচন",
            "data" : "আলু চাষের জন্য বেলে দো-আঁশ মাটি সবচেয়ে উপযোগী।"
          },
          {
            "title" : "উৎপাদন মৌসুম",
            "data" : "বাংলাদেশে সাধারণত নভেম্বর মাসের আগে আলু লাগানো যায় না, কারণ তার আগে জমি তৈরি সম্ভব হয় না। নভেম্বরের পরে আলু লাগালে ফলন কমে যায়। এ জন্য উত্তরাঞ্চলে মধ্য-কার্তিক (নভেম্বর প্রথম সপ্তাহ), দক্ষিণাঞ্চলে অগ্রহায়ণ ১ম সপ্তাহ থেকে ২য় সপ্তাহ (নভেম্বর মাসের মধ্য থেকে শেষ সপ্তাহ)।"
          },
          {
            "title" : "বীজের হার",
            "data" : "প্রতি হেক্টরে ১.৫ টন। রোপণের দূরত্ব ৬০x২৫ সে. মি. (আস্ত আলু) এবং ৪৫x১৫ সে. মি. (কাটা আলু)। কৃষকেরা ঘরে সংরক্ষিত দেশি জাতের যে বীজ ব্যবহার করেন তা খুবই নিকৃষ্টমানের। কোনো কোনো সময় হিমাগারে থাকা অবস্থায় আলুর মাঝখানে কাল দাগ দেখা যায়। মাঠে থাকা অবস্থায় বা সংরক্ষণের সময় যদি উচ্চ তাপমাত্রায় (৩৫ ডিগ্রি সে. এর উপরে) থাকলে বা অক্সিজেন বিহীন অবস্থায়  থাকলে এমনটি হয়। এ রোগটিকে ব্লাকহার্ট রোগ বলে। আবার যদি হিমাগারের তাপমাত্রা ২ ডিগ্রি সে. এর নিচে চলে যায় তাহলে আলু শীতলাঘাতে ক্ষতিগ্রস্ত হয়। এ ধরনের আলু গজাবে না। তাই কৃষক অবশ্যই এদিকটা বিবেচনা করে আলু বীজ সংগ্রহ করবেন।"
          },
          {
            "title" : "বীজ শোধন",
            "data" : "যদি সম্ভব হয় আলু বীজকে মারকিউরিক ক্লোরাইড এক গ্রাম নিয়ে ২ লিটার পানিতে মিশিয়ে ১-২ ঘণ্টা ডুবিয়ে নিলে ভালো হয়। আবার বোরিক এসিডের ০.৫% দ্রবণে আলু বীজ ১৫-৩০ মিনিট ডুবিয়ে রাখলেও ভালো ফল পাওয়া যায়। কাটা বীজ বা গজানো বীজ শোধন করা যাবে না।"
          },
          {
            "title" : "বীজের আকার",
            "data" : "২৫-৩৫ গ্রাম ওজনের বীজ রোপণ করা সবদিক থেকে ভালো।"
          },
          {
            "title" : "সারের পরিমাণ",
            "data" : "কৃষকেরা যদি আলুর উচ্চফলন পেতে চান তাহলে সুষম সারের বিকল্প নেই। সাধারণ কৃষকের জন্য আলু চাষে নিম্নোক্ত হারে সার ব্যবহার করা প্রয়োজন।"
          },
          {
            "title" : "",
            "data" : "ইউরিয়া    -   ২২০-২৫০ কেজি/হেক্টর"+"\nটিএসপি    -   ১২০-১৫০ কেজি/হেক্টর"+"\nএমওপি	  -  ২২০-২৫০ কেজি/হেক্টর"+"\nজিপসাম    -   ১০০-১২০ কেজি/হেক্টর"+"\nজিংক সালফেট    -   ৮-১০ কেজি/হেক্টর"+"\nজিংক সালফেট    -   ৮-১০ কেজি/হেক্টর"+"\nম্যাগনেসিয়াম সালফেট - ৮০-১০০ কেজি/হেক্টর  "+"\n(অম্লীয় বেলে মাটির জন্য)"+"\nবোরন    -   ৮-১০ কেজি/হেক্টর"+" \nগোবর    -   ৮-১০ টন/হেক্টর"
          },
          {
            "title" : "",
            "data" : "জমিতে যদি সবুজ সার প্রয়োগ করা হয় তাহলে গোবরের প্রয়োজন নেই।"
          },
          {
            "title" : "সার প্রয়োগ পদ্ধতি",
            "data" : "গোবর, অর্ধেক ইউরিয়া, টিএসপি, এমওপি, জিপসাম ও জিংক সালফেট আলু রোপণের আগেই মাটির সাথে মিশিয়ে দিতে হবে। বাকি অর্ধেক ইউরিয়া ৩০-৩৫ দিন পর যখন আলুর নালা তৈরি করে মাটি তোলার সময় দিতে হবে।"
          },
          {
            "title" : "জলবায়ু",
            "data" : "আলু চাষের জন্য তাপমাত্রা ও আলোর প্রভাব খুবই প্রকট, দেখা গেছে ১৫ ডিগ্রি - ২০ ডিগ্রি সে. গড় তাপমাত্রা আলু চাষের জন্য খুবই উপযোগী। ২০ ডিগ্রি সে. তাপমাত্রার ওপরে গেলে ফলন কমতে থাকে আবার ৩০ ডিগ্রি সে. এ আলু উৎপাদন ক্ষমতা লোপ পায়। আবার ১০ ডিগ্রি সে. তাপমাত্রার নিচে গেলে গাছের বৃদ্ধি কমে যায়। এজন্য আলু লাগানোর সময় ২০ ডিগ্রি - ২৫ ডিগ্রি সে. তাপমাত্রা থাকে সেদিকে লক্ষ্য রাখতে হবে। এ তাপমাত্রায় গাছ দ্রুত গজায়। আবার বাংলাদেশে দেখা গেছে যে বছর মেঘমুক্ত আকাশ ও তাপমাত্রা সঠিকভাবে থাকে সে বছর আলুর গড় ফলন ১০-১৫% বেড়ে যায়।"
          },
          {
            "title" : "সেচ",
            "data" : "আলু শীতকালীন সবজি। আর শীতকাল শুষ্ক এজন্য আলু চাষে সেচের প্রয়োজন হয়। পানির প্রাপ্যতা কম হলে আলুর ফলন মারাত্মকভাবে কমে যায়। গবেষণায় দেখা গেছে, বীজ আলু বপনের ২০-২৫ দিনের মধ্যে একবার সেচ দিতে হবে। ৪০-৪৫ দিনের মধ্যে দ্বিতীয় সেচ এবং ৬০-৬৫ দিনের মধ্যে আরেকটি সেচ দিতে হবে। তবে দেশের উত্তরাঞ্চলে ৮-১০ দিন পর সেচ দিলে ফলন বেশি পাওয়া যায়।"
          },
          {
            "title" : "পরিচর্যা",
            "data" : "আলু লাগানোর ৩০-৩৫ দিন পর গোড়ায় মাটি দেয়া দরকার এবং সেই সাথে আগাছা দমন করতে হবে।"
          },
          {
            "title" : "রোগ ও পোকামাকড়, রোগের প্রতিকার",
            "data" : "আলু মাঠে থাকা অবস্থায় বিভিন্ন রোগ দেখা যায়। এর মধ্যে আলুর মড়ক রোগ, আলুর আগাম রোগ যা পাতা পোড়ানো বা কুঁচকে যাওয়ার মতো দেখায়, কাণ্ড ও আলু পচা রোগ, ঢলে পড়া ও বাদামি পচন রোগ, আলুর দাঁদ রোগ, আলুর মোজাইক রোগ, আলুর শুকনো পচা রোগ, আলুর নরম পচা রোগ অন্যতম। রোগমুক্ত বীজ ব্যবহার করতে হবে।  রোগ দেখা দিলে সেচ দেয়া বাদ রাখতে হবে এবং উপজেলা কৃষি কর্মকর্তার সাথে পরামর্শ করে বালাইনাশক দিতে হবে।"
          },
          {
            "title" : "পোকামাকড় দমন",
            "data" : "আলু ক্ষেতে বিভিন্ন ধরনের পোকামাকড় দেখা যায়। এদের মধ্যে আলুর কাটুই পোকা অন্যতম। এ পোকার কীড়া বেশ শক্তিশালী ৪০-৫০ মিমি লম্বা হয়। এ পোকা চারা গাছ কেটে দেয় এবং আলুতে ছিদ্র করে এজন্য আলুর ফলন ক্ষতিগ্রস্ত হয়। কাটুই পোকার প্রকোপ বেশি না হলে কাটা আলু গাছ দেখে তার কাছাকাছি মাটি উলটপালট করে কীড়া খুঁজে বের করে মেরে ফেলতে হবে। এছাড়াও প্রতি লিটার পানির সাথে ডারসবান ২০ ইসি ৫ মিলি হারে  মিশিয়ে গাছের গোড়া ও মাটি ভিজিয়ে ৩০-৪০ দিন পর স্প্রে করতে হবে। আলুর সুতলি পোকা ও আলু উৎপাদনে বাধাগ্রস্ত করে। এ পোকা দেখতে ছোট, ঝালরযুক্ত, সরু ডানা বিশিষ্ট ধূসর বাদামি রঙের হয়ে থাকে। পূর্ণাঙ্গ পোকা সাদাটে বা হাল্কা গোলাপি বর্ণের এবং ১৫-২০ মিমি লম্বা হয়। এ পোকা আলুর মধ্যে লম্বা সুড়ঙ্গ করে আলুর ক্ষতি করে থাকে। কৃষকের বাড়িতে রাখা আলু এ পোকা দ্বারা ক্ষতিগ্রস্ত হয়।"
          },
          {
            "title" : "দমন",
            "data" : "বাড়িতে রাখা আলুতে শুকনা বালি, ছাই, তুষ অথবা কাঠের গুঁড়ার পাতলা স্তর দিয়ে ঢেকে দিতে হবে। যাতে পোকা আলুর সংস্পর্শে না আসে। আলু সংরক্ষণের পূর্বে সুতলী পোকায় খাওয়া আলু ফেলে দিতে হবে।"
          },
          {
            "title" : "ফসল সংগ্রহ",
            "data" : "আলু পরিণত হলে আলু গাছের কাণ্ড হেলে পড়ে এবং নিচের দিকের পাতা হলুদ হতে থাকে। আলু সংরক্ষণ করতে হলে অবশ্যই পরিপক্বতা লাভ করার পর ফসল সংগ্রহ করতে হবে। উচ্চফলনশীল জাতে ৮০-১০০ দিন লাগে পরিপক্বতা আসতে। দেশি জাতে সময় আরো বেশি লাগে। বাংলাদেশে উচ্চফলনশীল জাতের হেক্টরপ্রতি ফলন ১৩-১৪ টন এবং দেশি জাতে ৭-৮ টন। বৈজ্ঞানিক উপায়ে চাষ করলে উচ্চফলনশীল জাতে ২০ টনের অধিক ফলন পাওয়া সম্ভব।"
          },
          {
            "title" : "",
            "data" : "রেফারেন্স : সবজি বিজ্ঞান (ড. মোহাম্মদ মামুনুর রশিদ) বারি হাত বই।"
          },
        ],
        "logo": "assets/logo1_1.png"
      },
      {
        "name": "লাল শাক",
        "description" : [
          {
            "title" : "লালশাক",
            "data" : "Amaranthus gangeticus \nলালশাক সবার কাছেই প্রিয় একটি পুষ্টিকর শাক। এটা দেখতে যেমন সুন্দর তেমন খেতেও সুস্বাদু। সারা বছরই এ শাক পাওয়া যায়।"
          },
          {
            "title" : "মাটি",
            "data" : "বেলে দোঁ-আশ থেকে এঁটেল দোঁ-আশ মাটি এবং যেখানে পানি জমে না এমন জমিই চাষের জন্য সবচেয়ে উপযোগী।"
          },
          {
            "title" : "জাত",
            "data" : "আলতা পেটি ২০, রক্ত লাল, বারি লালশাক ১, ললিতা, রক্তরাঙ্গা, পিংকি কুইন, রক্তজবা ও স্থানীয় জাত।"
          },
          {
            "title" : "সময়",
            "data" : "সারা বছরই লাল শাক আবাদ করা যায়। তবে ভাদ্র-পৌষ পর্যন্ত বেশী চাষ হয়।"
          },
          {
            "title" : "বীজবপন",
            "data" : "ছিটিয়ে অথবা লাইনে বীজ বোনা যায়।"
          },
          {
            "title" : "বীজের পরিমাণ \n  এক শতকে   	             হেক্টর প্রতি    ",
            "data" : "সারিতে  ১০০ গ্রাম      	    ১-১.৫ কেজি      \nছিটিয়ে   ১৫০ গ্রাম     	     ২-২.৫ কেজি  "
          },
          {
            "title" : "বীজবপন পদ্ধতি",
            "data" : "জমি ভাল করে চাষ ও মই দিয়ে সমান করার পর ১ ভাগ বীজের সাথে ৯ ভাগ শুকনা ছাই মিশিয়ে হালকা ভাবে ছিটিয়ে লাল শাকের বীজ বুনতে হয়। লাইন করে অথবা সারি করে বুনতে হলে ১৫ থেকে ২০ সেন্টমিটার দূরে দূরে কাঠি দিয়ে ১.৫ থেকে ২.০ সেন্টিমিটার পর্যন্ত গভীর করে বীজ বুনতে হয়। পরে তা মাটি দিয়ে ঢেকে দিতেহবে।"
          },
          {
            "title" : "সারের পরিমাণ",
            "data" : "সার  		এক শতকে     	      হেক্টর প্রতি  \nগোবর        ৪০ কেজি ১০ টন  \nইউরিয়া       ৫০০ গ্রাম     	      ১২৫ কেজি \nটিএসপি 	  ৩০০ গ্রাম    	       ৭৫ কেজি\nএমওপি       ৪০০ গ্রাম    	        ১০০ কেজি    "
          },
          {
            "title" : "সার প্রয়োগের নিয়ম",
            "data" : "সব সার বীজ বোনার আগেই মাটির সাথে ভালভাবে মিশিয়ে দিতে হবে।"
          },
          {
            "title" : "পরিচর্যা",
            "data" : "ঘন জায়গা থেকে চারা তুলে পাতলা করে দিতে হবে। ছিটিয়ে বোনা হলে প্রতি বর্গমিটারে ১০০ থেকে ১৪০ টি গাছ রাখতে হবে। সারিতে বোনা হলে প্রতি লাইনে ৫ সেন্টিমিটার দূরে দূরে গাছ রাখতে হয়। ৪-৫ দিন পর পর সেচ দিতে পারলে ভাল। তাছাড়া পরিস্কার করে সময়মত মাটি আলগা করে দিতে হবে।"
          },
          {
            "title" : "ফসল সংগ্রহ",
            "data" : "বীজ বোনার ৩০ থেকে ৪০ দিনের মধ্যে শাক খাওয়ার উপযুক্ত হয়। একসাথে শাক সংগ্রহ না করে ধীরে ধীরে সংগ্রহ করা ভালো।"
          },
          {
            "title" : "ফলন",
            "data" : "প্রতি শতকে ৩০-৪০ কেজি, হেক্টর প্রতি ৫-৬ টন।"
          }
        ],
        "logo": "assets/logo1_2.png"
      },
      {
        "name": "বেগুন",
        "description" : [
          {
            "title" : "মাটি",
            "data" : "হালকা বেলে থেকে ভারী এটেল মাটি অর্থাৎ প্রায় সব ধরনের মাটিতেই বেগুনের চাষ করা হয়। হালকা বেলে মাটি আগাম জাতের বেগুন চাষের জন্য উপযোগী। এই ধরণের মাটিতে বেগুন চাষ করতে হলে প্রচুর পরিমাণ জৈবসারসহ অন্যান্য সার ঘন ঘন প্রয়োগ করতে হবে। এটেঁল দো-আঁশ ও পলি দো-আঁশ মাটি বেগুন চাষের জন্য উপযোগী এবং এই মাটিতে বেগুনের ফলন বেশী হয়। বেগুন চাষের জন্য নির্বাচিত মাটি গভীর, উর্বর ও সুনিষ্কাশিত হওয়া প্রয়োজন।"
          },
          {
            "title" : "বেগুনের জাত",
            "data" : "ভাল ফলন পেতে হলে উপযুক্ত জাত নির্বাচন করা একান্ত প্রয়োজন। বাংলাদেশে বেগুনের বহু জাত রয়েছে। এক জাত থেকে অন্যজাতে গাছের প্রকৃতি, ফলের রং, আকার, আকৃতি প্রভৃতি বিষয়ে বেশ পার্থক্য পরিলক্ষিত হয়। বাংলাদেশে প্রধানতঃ লম্বা ফল, গোলাকর ফল ও গোলাকার এই তিন ধরণের বেগুনের চাষ বেশী হয়ে থাকে। সব জাতকে মৌসুম ভিত্তিক দুই ভাবে ভাগ করা যেতে পারে, যেমন-শীতকালীন বেগুন ও বারমাসী বেগুন। শীতকালীন জাতের বেগুন রবি মৌসুমে চাষ করা হয় কারণ, এই জাতের বেগুন কেবলমাত্র রবি মৌসুমেই ফল দিতে পারে। আর বারমাসী বেগুন বছরের যে কোন সময় চাষ করা যেতে পারে। নিচে উল্লেখযোগ্য কয়েকটি জাতের পরিচিতি দেয়া হল-"
          },
          {
            "title" : "ইসলামপুরী",
            "data" : "এটি শীতকালীন জাত। এ জাতের গাছে ও ফলে কাঁটা নেই। গাছের উচ্চতা মাঝারি ধরনের ও শাখা প্রশাখাযুক্ত। পাতার রং বেগুনী সবুজ। ফল গোলাকার, কচি অবস্থায় গাঢ় বেগুনী, পরিপক্ক অবস্থায় সবুজাভ বেগুনী। তবে কোন কোন সময় ত্বকে সবুজ বর্ণের ছোপ থাকতে পারে। ফলের শাঁস মোলায়েম ও সুস্বাদু, বীজের সংখ্যা কম। প্রতিটি ফলের ওজন ২০০-৪০০ গ্রাম। গড়ন ফলন ৩৬ টন/হেক্টর। গাছ প্রতি গড় ফল ধরার সংখ্যা ১৩টি।"
          },
          {
            "title" : "খটখটিয়া",
            "data" : "শীতকালে চাষ উপযোগী জাত। গাছ উচ্চতায় ও বিস্তৃতিতে মাঝারি, পাতা মাঝারী চওড়া। ফল দন্ডাকার ও কালচে বেগুনী। ফল লম্বায় ১৬-২০ সেমি. ও বেড়ে ৩.৫০-৫.৫০ সেমি.। প্রতিটি ফলের ওজন ১০০-১২৫ গ্রাম। গড় ফলন ২৯ টন/হেক্টর।"
          },
          {
            "title" : "লাফফা",
            "data" : "শীতকালীন জাত ফলের রং বেগুনী এবং গোলাকার। ফলের উপরিভাগ সামান্য খাদালো। ময়মনসিংহের গফরগাঁও এলাকার একটি জনপ্রিয় জাত।"
          },
          {
            "title" : "ঈশ্বরদি ১",
            "data" : "প্রধানতঃ শীতকালীন জাত। তবে অন্যান্য সময়ও চাষ করলে কিছু ফলন পাওয়া যায়। গাছ কাটাময়, পাতা খাটো ও চওড়া ধরনের। ফল বড়, গোলাকার এবং রং সবুজ ও তার উপর হালকা ডোরা। ফলে বীজ খুব ও খুব সুস্বাদু নয়। এ জাতে পোকা মাকড়ের উপদ্রব খুব কম। প্রতিটি ফলের ওজন ১৫০-২৫০ গ্রাম।"
          },
          {
            "title" : "উত্তরা (বারি বেগুন ১)",
            "data" : "বাংলাদেশ কৃষি গবেষণা ইনষ্টিটিউট কর্তৃক উদ্ভাবিত একটি উন্নত জাত। শীতকাল এ বেগুন চাষের উপযুক্ত সময়। গাছের পাতা ও কাণ্ড হালকা বেগুনী এবং পাতার শিরাগুলো গাঢ় বেগুনী হয়। পাতার নীচের দিকে সামান্য নরম কাটা দেখা যায়। গাছ খাটো আকৃতির ও ছড়ানো হয়ে থাকে। প্রতি গুচেছ ৫-৬টি ফল ধরে। ফলের রং বেগুনী এবং ১৮-২০ সেমি. লম্বা। ফলের ত্বক খুব পাতলা, শাঁস মোলায়েম এবং খেতে সুস্বাদু। হেক্টর প্রতি গড়ে ৬৪ টন ফলন পাওয়া যায়। এ জাতটি ‘ঢলে পড়া’ নামক রোগ প্রতিরোধ করতে পারে। গাছ প্রতি গড়ে ১৯৫টি ফল ধরে।"
          },
          {
            "title" : "তাল বেগুন বা তল্লা বেগুন",
            "data" : "গাছ উচ্চ, বিস্তৃতিতে কম, শাখা ও পাতার সংখ্যা কম। পাতা বড় ও চওড়া। ফল গোলাকার ও চ্যাপ্টাকৃতি। ফলের বেড় দৈর্ঘ্য অপেক্ষা বেশী। ফলের শাঁস মোলায়েম ও সুস্বাদু, বীজের সংখ্যা মধ্যম। প্রতিটি ফলের ওজন ২০০-৪০০ গ্রাম।"
          },
          {
            "title" : "নয়ন কাজল প্রধানত",
            "data" : " শীতকালীন জাত। গাছের উচ্চতা মাঝারী ধরনের ও শাখা প্রশাখা যুক্ত। ফল বেলুনাকৃতি, লম্বা ২০ সেমি. পর্যন্ত হতে পারে, ফলের রং হালকা সবুজ, বোঁটার কাছে হালকা বেগুনী। চোখের কাজলের মত আচড় আছে। সম্ভবতঃ এ কারণে জাতটির নাম নয়ন কাজল। একটি অধিক ফলনশীল জাত, ফলে বীজের পরিমাণ কম, শাঁস মোলায়েম এবং খেতে সুস্বাদু। প্রতি ফলের ওজন ৩০০-৬০০ গ্রাম।"
          },
          {
            "title" : "কেজি বেগুন",
            "data" : "শীতকালীন জাত। গাছের উচ্চতা মাঝারি, পাতা চওড়া, ঢেউ খেলানো ফল বোঁটার দিক থেকে ক্রমান্বয়ে মোটা, অনেকটা লাউয়ের মত দেখতে হয়। ফলের রং হালকা সবুজ এবং গায়ে লম্বালম্বি হালকা আচড় আছে। বীজ অত্যন্ত কম, শাঁসালো, নরম এবং অত্যন্ত সুস্বাদু। বেগুন ভাজা, বেগুনী, চপ ইত্যাদি তৈরিতে এর জুড়ি নেই। উপযুক্ত পরিচর্যা পেলে প্রতিটি ফলের ওজন গড়ে ১ কেজি পর্যন্ত পাওয়া যায়। এ কারণে এ জাতটি এখন খুব জনপ্রিয় নয়।"
          },
          {
            "title" : "শিংনাথ",
            "data" : "একটি বারমাসী জাত। গাছ বেশ উঁচু, পাশেও অধিক, শাখা প্রশাখার সংখ্যা প্রচুর। পাতা সরু ধরনের। এর ফল সরু, লম্বায় প্রায় ৩০ সেমি. ও বেগুনী রংয়ের। বেগুনের মধ্যে বীজ মাঝারি সংখ্যক, খেতে সুস্বাদু। এই জাতের বেগুনের মধ্যে কতকগুলি উপজাত আছে, যেগুলি ফলের আকার, আকৃতি, বর্ণের দিক থেকে পরষ্পর থেকে ভিন্ন। প্রতিটি ফলের ওজন ৭৫-১৫০ গ্রাম। প্রতিটি গাছে গড়ে ৩৯ টি বেগুন ধরে এবং গড় ফলন ৩০ টন/হেক্টর।"
          },
          {
            "title" : "ঝুমকো",
            "data" : "গাছ খাটো, খুবই ফলনশীল জাত। ফল খাটো, সরু ও ৮-১০ সেমি. লম্বা। বেগুন গাছের গুচ্ছভাবে উৎপন্ন হয়। ফলের ত্বক খুব পাতলা ও শাঁস মোলায়েম। ডগা ও ফলের মাজরা পোকার আক্রমণ কম হয়।"
          },
          {
            "title" : "ডিম বেগুন",
            "data" : "একটি উচ্চ ফলনশীল বারমাসী জাত। এ জাতে পোকার উপদ্রব খুব কম হয়। ফল ধবধবে সাদা, আকৃতিতে প্রায় ডিমের মত। প্রতিটি ফলের ওজন ৪০-৬০ গ্রাম।"
          },
          {
            "title" : "মুক্তকেশী",
            "data" : "এটি বারমাসী জাত, আগষ্ট (মধ্য শ্রাবণ-মধ্য ভাদ্র) মাস থেকে বেগুন বাজারে বিক্রয়ের জন্য উঠানো যায়। গাছ মাঝারী আকৃতির, ফল উপবৃত্তাকার ও চকচকে বেগুনী। প্রতিটি বেগুনের ওজন ১৫০-২৫০ গ্রাম।"
          },
          {
            "title" : "শুকতারা",
            "data" : "বাংলাদেশ কৃষি গবেষণা ইনষ্টিটিউট কর্তৃক উদ্ভাবিত একটি হাইব্রিড জাত। সুফলা ও উত্তরা জাতের মধ্যে সংকরায়নের মাধ্যমে উদ্ভাবন করা হয়েছে। শ্রাবণ-ভাদ্র মাস চারা রোপণের উপযুক্ত সময়। ফল বেগুনী, গড়ে ১৯ সেমি. লম্বা ও বেড় ৪ সেমি.। উচ্চফলনশীল, প্রতিটি ফলের ওজন গড়ে ৬০ গ্রাম। প্রতি হেক্টরে গড়ে ৮০ টন ফলন পাওয়া যায়। সংকর জাতের কারণে এ জাতটি ঢলেপড়া নামক রোগ প্রতিরোধ করতে পারে। কৃষকদের জমিতে উৎপন্ন বীজ থেকে বীজ সংগ্রহ করে পরবর্তী বছর বেগুন চাষ করা যাবে না। প্রতি বছরই বীজ নতুন করে সংগ্রহ করতে হবে।"
          },
          {
            "title" : "তারাপুরী (বারি বেগুন ২)",
            "data" : "বাংলাদেশ কৃষি গবেষণা ইনষ্টিটিউট কর্তৃক উদ্ভাবিত হাইব্রিড জাত। ইসলামপুরী ও উত্তরা জাতের মধ্যে সংকরায়নের মাধ্যমে উদ্ভাবিত, শ্রাবণ-ভাদ্র মাস চারা রোপণের উপযুক্ত সময়। ফল গাঢ় বেগুনী, প্রায় ১৬ সেমি. লম্বা ও বেড় ৬ সেমি.। উচ্চফলনশীল, প্রতিটি ফলের ওজন গড়ে ৯০ গ্রাম, হেক্টর প্রতি গড় ফলন ৮০ টন। এ জাতটি ব্যাকটেরিয়াজনিত ঢলে পড়া রোগ প্রতিরোধ করতে পারে। উৎপাদনের জন্য প্রতি বছর নতুন করে বীজ সংগ্রহ করতে হবে।"
          },
          {
            "title" : "কাজলা (বারি বেগুন ৪)",
            "data" : "এটি একটি হাইব্রিড জাত। এ জাতের ফলের আকার লম্বা, রং কালচে বেগুনি, চকচকে। গাছ মাঝারি আকৃতির ছড়ানো। গাছপ্রতি ফলের সংখ্যা ৭০-৮০টি, প্রতিটি ফলের ওজন ৫৫-৬০ গ্রাম। জাতটি ঢলে পড়া রোগ সহনশীল। বীজ লাগানোর ৯০-৯৫ দিন পর ফল ধরে এবং ১৯০ দিন পর্যন্ত ফল ধরে। হেক্টর প্রতি ফলন ৫৫-৬০ টন।"
          },
          {
            "title" : "নয়নতারা (বারি বেগুন ৫)",
            "data" : "এ জাতের ফলের আকার গোল, রং লালচে বেগুনি। গাছ খাড়া আকৃতির। গাছপ্রতি ফলের সংখ্যা ২৫-৩০টি, প্রতিটি ফলের ওজন ১২০-১৩০ গ্রাম। আগাম ফলন দেয়। জাতটি ঢলে পড়া রোগ ও বেগুনের ডগা ও ফল ছিদ্রকারী পোকার আক্রমণ কিছুটা প্রতিরোধ করতে পারে। বীজ লাগানোর ৮০-৮৫ দিন পর ফল ধরে। হেক্টর প্রতি ফলন ৪৫-৫০ টন।"
          },
          {
            "title" : "বিজয়",
            "data" : "একটি হাইব্রিড জাত, সারা বৎসর চাষ করা যায়। গাছ ডালপালা বিশিষ্ট, সব শাখা প্রশাখায় বেগুন ধরে। ফল উপ গোলাকার, বেলুন আকৃতি, আকর্ষণীয় কালচে বেগুনী রং, বোঁটা সবুজ। ফলের ছাল পাতলা, খেতে সুস্বাদু। প্রচুর ফলন পাওয়া যায়। প্রতিটি বেগুনের গড় ওজন ১৭০ গ্রাম। চারা রোপণের ৪৫-৫০ দিন পর থেকে বেগুন সংগ্রহ করা যায়। অনেক দিন যাবত ফলতে থাকে। চাষের জন্য প্রতি বছর নতুন বীজ সংগ্রহ করতে হয়।"
          },
          {
            "title" : "চমক এফ১",
            "data" : "এটি একটি হাইব্রিড জাত। আষাঢ় থেকে পৌষ মাসের মধ্যে চারা রোপণ করতে হয়। চারা রোপণের ৫৫-৬০ দিন পর ফল ধরে। গাছ ও পাতা বড়, অনেক ডালপালা, বেগুন লম্বায় প্রায় ২৫ সেন্টিমিটার। পুতি গাছে ১৫-২০ কেজি ফল ধরে। কাজল এফ১- বেগুন গোল, রং কালো, প্রতিটি বেগুনের ওজন ৩০০-৪০০ গ্রাম, গাছ বড় ও ঝোপালো।"
          },
          {
            "title" : "চাষের মৌসুম",
            "data" : "বাংলাদেশের জলবায়ুতে বছরের যে কোন সময়ই বেগুনের চাষ করা যেতে পারে। তবে রবি মৌসুমে বেগুন চাষ করলে ফলন খরিপ মৌসুমের চেয়ে পাওয়া যায়। রবি মৌসুম অর্থাৎ শীতকালের জন্য সাধারণতঃ আগষ্ট থেকে অক্টোবর পর্যন- বীজ বোনার উপযুক্ত সময়। খরিপ মৌসুম অর্থাৎ বর্ষাকালীন বেগুনের জন্য জানুয়ারি থেকে মে মাস পর্যন- বীজ বোনার উপযুক্ত সময়। রবি মৌসুমে চাষের জন্য যে কোন জাতের বেগুন লাগানো যেতে পারে, কিন' খরিপ মৌসুমে চাষের জন্য বারমাসী জাতসমূহ লাগাতে হবে।"
          },
          {
            "title" : "চারা তৈরি",
            "data" : "বেগুন চাষের জন্য প্রথমে বীজতলায় চারা করে তা মূল জমিতে রোপণ করতে হয়। বীজতলা এমন স্থানে তৈরী করতে হবে যেখানে বৃষ্টির পানি দাঁড়াবে না অর্থাৎ সুনিষ্কাশিত হতে হবে, সর্বদা আলো-বাতাস পায় অর্থাৎ ছায়ামুক্ত হতে হবে।\nবীজতলা তৈরির জন্য মাটি গভীরভাবে (অন্তত ২০ সেন্টিমিটার) চাষ দিতে হবে। বীজতলায় মাটি হতে হবে উর্বর। উর্বরতা কম থাকলে জৈব সার ও সামান্য পরিমাণ ফসফেট জাতীয় সার ব্যবহার করা যেতে পারে। প্রতি বর্গ মিটার বীজতলার জন্য ০.১০ ঘন মিটার পচা গোবর সার ও ৩০ গ্রাম টিএসপি সার ব্যবহার করা যেতে পারে। চাষের পর সম্পূর্ণ জমিকে কয়েকটি ছোট ছোট বীজতলাতে ভাগ করে নিতে হবে। প্রতিটি বীজতলা দৈর্ঘ্যে ৩-৫ ঘন মিটার, প্রসে' এক মিটার ও পাশ থেকে ১৫ সেন্টিমিটার ফাঁকা জায়গা রাখা উচিত। পাশাপাশি দুটো বীজতলার মধ্যে ৫০-৬০ সেন্টিমিটার ফাঁকা জায়গা রাখা উচিত। এ ফাঁকা জায়গা থেকে মাটি নিয়ে বীজতলা উঁচু করে নিতে হবে। অল্প সংখ্যক চারা উৎপাদনের জন্য বীজতলা হিসেবে কাঠের বাক্স, প্লাস্টিকের ট্রে অথবা বড় টব ব্যবহার করা যেতে পারে।\nপ্রতি হেক্টর জমিতে বেগুন চাষের জন্য ২৫০-৩০০ গ্রাম বীজের প্রয়োজন হয়। ৩ মিত্ম১মি পরিমাপের বীজ তলার জন্য ১৪-১৬ গ্রাম বীজ লাগে। তাহলে ২৫০-৩০০ গ্রাম বীজের জন্য উল্লেখিত মাপের ১৬-২০ টি বীজতলার প্রয়োজন হবে। ১ গ্রাম বেগুন বীজে প্রায় ২০০-২৫০ টি বীজ থাকে এবং শতকরা ৭৫-৮০টি বীজ অঙ্কুরিত হয়। বীজতলাতে বীজ ছিটিয়ে বা সারি করে বোনা যেতে পারে। সারিতে বুনলে সারি থেকে সারির দূরত্ব ৫ সেমি. দিতে হবে। বীজ বোনার পর বীজতলার মাটি হালকা করে চেপে দিতে হবে। বীজতলাতে চারার দূরত্ব ২-৩ সেমি. হলে চারার বৃদ্ধি ভাল হয়। বীজ বোনার পর ঝাঝরি দিয়ে হালকা ভাবে পানি ছিটিয়ে সেচ দেওয়া দরকার। প্রয়োজন হলে, শুকনা খড় বা পলিথিন শীট বা বস্তা দিয়ে বীজতলা ঢেকে দেওয়া যেতে পারে। গ্রীষ্মকালে সকালে ও সন্ধ্যায় হালকাভাবে সেচ দেওয়া প্রয়োজন। চারা গজানোর পর ২-৩ দিন অন-র হালকা সেচ দেওয়া উচিত।"
          },
          {
            "title" : "জমি তৈরি ও চারা রোপণ",
            "data" : "সাধারণতঃ মাঠের জমি তৈরির জন্য ৪-৫ বার চাষ ও মই দিয়ে মাটি ঝুরঝুরে করে নিতে হবে। ৩৫-৪৫ দিন বয়সের চারা রোপণের উপযোগী হয়। এ সময় চারাতে ৫-৬টি পাতা গজায় এবং চারা প্রায় ১৫ সেমি. লম্বা হয়। বেগুনের চারার বয়স একটু বেশী হলেও লাগানো যেতে পারে। প্রয়োজনে দু’মাস পর্যন্ত চারা বীজতলার রেখে দেওয়া যায়। চারা তোলার সময় যাতে শিকড় নষ্ট না হয সেজন্য চারা তোলার ১-২ ঘন্টা আগে বীজতলায় পানি দিয়ে মাটি ভিজিয়ে নিতে হবে। চারা রোপণ দূরত্ব জাত, মাটির উর্বরতা ও উৎপাদন মৌসুমের উপর নির্ভর করে। সাধারণতঃ বড় আকারের বেগুনের জাতের ক্ষেত্রে ৯০ সেমি. দূরে সারি করে সারিতে ৬০ সেমি. ব্যবধানে চারা লাগানো যেতে পারে এবং ক্ষুদ্রাকার জাতের ক্ষেত্রে ৭৫ সেমি. সারি করে সারিতে ৫০ সেমি. ব্যবধানে চারা লাগানো যেতে পারে। জমিতে লাগানোর পর পরই যাতে চারা শুকিয়ে না যায় সে জন্য সম্ভব হলে বিকালের দিকে চারা লাগানো উচিত।"
          },
          {
            "title" : "সার প্রয়োগ",
            "data" : "বেগুন মাটি থেকে প্রচুর পরিমাণে খাদ্য উপাদান শোষণ করে। এজন্য বেগুনের সন্তোষজনক উৎপাদন সার ব্যতীত সম্ভব নয়। সারের পরিমাণ মাটির উর্বরতা শক্তির উপর নির্ভর করে। বেগুন চাষের জন্য হেক্টর প্রতি নিম্ন লিখিত পরিমাণে সার সুপারিশ করা যেতে পারে। প্রথম কিস্তি সার চারা লাগানোর ১০-২৫ দিন পর, দ্বিতীয় কিস্তি ফল ধরা আরম্ভ হলে এবং তৃতীয় ফল তোলার মাঝামাঝি সময়ে দিতে হবে। জমিতে রস না থাকলে সার প্রয়োগের পর পরই সেচ দিতে হবে।"
          },
          {
            "title" : "পোকামাকড় ব্যবস্থাপনা",
            "data" : "বেগুনের সবচেয়ে ক্ষতিকর পোকা হল বেগুনের ডগা ও ফল ছিদ্রকারী পোকা। কোন কোন এলাকায় ক্ষুদ্র লাল মাকড় প্রধান শত্রু। এছাড়া কাঁটালে পোকা বা ইপলাকনা বিট্‌ল, জাব পোকা, ছাতরা পোকা, বিছা পোকা, পাতা মোড়ানো পোকা, থ্রিপস, কাটুই পোকা ইত্যাদি বেগুনের ক্ষতি করে থাকে। আইপিএম পদ্ধতিতে এসব পোকা নিয়ন্ত্রণের ব্যবস্থা নিতে হবে।"
          },
          {
            "title" : "রোগ ব্যবস্থাপনা",
            "data" : "এ দেশে বেগুনের ঢলে পড়া ও গোড়া পচা দু’টি মারাত্মক রোগ। প্রায় বেগুন ক্ষেতেই এ রোগ দেখা যায়। ফল পচা রোগেও অনেক বেগুন নষ্ট হয়। বীজতলায় ড্যাম্পিং অফ রোগ চারার মড়ক সৃষ্টি করে। এ ছাড়া মোজেইক, ক্ষুদে পাতা, শিকড়ে গিঁট ইত্যাদি রোগও বেগুন ফসলের যথেষ্ট ক্ষতি করে থাকে।"
          },
          {
            "title" : "ফল সংগ্রহ ও ফলন",
            "data" : "ফল সম্পূর্ণ পরিপক্ক হওয়ার পূর্বেই সংগ্রহ করতে হবে। ফল যখন পূর্ণ আকার প্রাপ্ত হয় অথচ বীজ শক্ত হয় না তখন ফল সংগ্রহ করার উপযুক্ত হয়। সংগ্রহের সময় ফলের ত্বক উজ্জ্বল ও চকচকে থাকবে। অধিক পরিপক্ক হলে ফল সবুজাভ হলুদ অথবা তামাটে রং ধারণ করে এবং শাঁস শক্ত ও স্পঞ্জের মত হয়ে যায়। অনেকে হাতের আঙুলের চাপ দিয়ে ফল সংগ্রহের উপযুক্ত কিনা তা নির্ধারণ করতে পারেন। এক্ষেত্রে দুই আঙুলের সাহায্যে চাপ দিলে যদি বসে যায় এবং চাপ তুলে নিলে পূর্বাবস্থায় ফিরে আসে তবে বুঝতে হবে বেগুন কচি রয়েছে আর চাপ দিলে যদি নরম অনুভূত হয়, অথচ বসবে না এবং আঙ্গুলের ছাপ থাকে তাহলে বুঝতে হবে সংগ্রহের উপযুক্ত হয়েছে। বেশী কচি অবস্থায় ফল সিকি ভাগ সংগ্রহ করলে ফলের গুণ ভাল থাকে, তবে ফলন কম পাওয়া যায়। ফলের বৃদ্ধি থেকে শুরু করে পরিপক্ক পর্যায়ের কাছাকাছি পৌঁছানো পর্যন- বেগুন খাওয়ার উপযুক্ত থাকে। সাধারণতঃ ফুল ফোটার পর ফল পেতে গড়ে প্রায় ১ মাস সময় লাগে। জাত ভেদে হেক্টর প্রতি ১৭-৬৪ টন ফলন পাওয়া যায়।"
          },
        ],
        "logo": "assets/logo1_3.png"
      },
      {
        "name": "শিম",
        "description" : [
          {
            "title" : "উন্নত জাতঃ",
            "data" : "বারি শিম-১, বারি শিম-২, বারি শিম-৩(গ্রীষ্মকালীন), বারি শিম-৪, বারি শিম-৫, বারি শিম-৬, বারি শিম-৭(গ্রীষ্মকালীন), বারি শিম-৮ ইত্যাদি চাষ করা হয়।পুষ্টিমানঃ প্রতি ১০০ গ্রাম খাদ্যপযোগী শিমে জলীয় অংশ- ৮৬.১ গ্রাম, খনিজ পদার্থ- ০.৯ গ্রাম, আঁশ- ১.৮ গ্রাম, খাদ্যশক্তি- ৪৮ কিলোক্যালোরি, আমিষ- ৩.৮ গ্রাম, চর্বি- ০.৭ গ্রাম, শর্করা- ৬.৭ গ্রাম, ক্যালসিয়াম- ২১০ মিলিগ্রাম, ক্যারোটিন- ১৮৭ মাইক্রোগ্রাম, ভিটামিন বি-১- ০.১ মিলিগ্রাম, ভিটামিন বি-২- ০.০৫ মিলিগ্রাম ও ভিটামিন সি- ৯ মিলিগ্রাম রয়েছে।"
          },
          {
            "title" : "বপনের সময়ঃ",
            "data" : "গ্রীষ্মকালে চৈত্র (মার্চ) এবং শীতকালে আষাঢ় থেকে ভাদ্র আগাম লাগালে জ্যৈষ্ঠের মাঝামাঝিতে বোনা উত্তম। ১৫ জুন থেকে ১৫ সেপ্টেম্বর।"
          },
          {
            "title" : "চাষপদ্ধতিঃ",
            "data" : "বীজ বপনের আগে ১০-১২ ঘন্টা বীজ ভিজিয়ে নিতে নিন। প্রতিটি মাদায় ২-৩ টি করে সুস্থ চারা রেখে বাকী চারা তুলে ফেলতে হয়। গাছ ১৫ থেকে ২০ সেন্টিমিটার লম্বা হলে মাদায় গাছের গোড়ার পাশে বাঁশের ডগা মাটিতে পুঁতে বাউনির ব্যবস্থা করুন।"
          },
          {
            "title" : "ডিকয়েলিংঃ",
            "data" : "চারার বয়স ৪০-৪৫ হলে শিমের ডগা পরস্পর প্যাঁচ লেগে যায়। এতে ডগার বৃ্দ্ধি এবং ফুল-ফল ধারণ ব্যাহত হয়। এজন্য প্যাঁচ ছাড়িয়ে দিন।"
          },
          {
            "title" : "বীজের পরিমাণঃ",
            "data" : "জাত ভেদে প্রতি শতকে ২৮-৩০ গ্রাম।"
          },
          {
            "title" : "সার ব্যবস্থাপনাঃ",
            "data" : "সারের নাম - শতক প্রতি সার - হেক্টর প্রতি সার\n গোবর/ জৈব সার - ১.৫ কেজি - ১০ টন\nইউরিয়া - ১০০.০০ গ্রাম  - ১০০.০০ গ্রাম\nটিএসপি  - ৩৬০.০০ গ্রাম  - ৯০ কেজি"
          },
          {
            "title" : "",
            "data" : "শেষ চাষের সময় সম্পূর্ণ গোবর সার এবং জিপসাম সবটুকু ছিটিয়ে জমিতে প্রয়োগ করে চাষ দিয়ে মাটির সাথে ভালভাবে মিশিয়ে দিতে হবে। বীজ বপন বা চারা রোপণের ৪-৫ দিন আগেই ইউরিয়া ও পটাশ সারের অর্ধেক এবং টিএসপি সারের সবটুকু একত্রে ছিটিয়ে প্রয়োগ করে মাদার মাটির সাথে (৪ ইঞ্চি গভীর পর্যন্ত) কোদালের দ্বারা হালকাভবে কুপিয়ে মাটির সাথে ভালভাবে মিশিয়ে দিতে হবে। বপন/রোপণের ৩০ দিন পর বাকি অর্ধেক ইউরিয়া এবং পটাশ সার মাদায় উপরি প্রয়োগ করতে হবে। শিমের জমিতে সার উপরি প্রয়োগের কাজ দুই কিস্তিতে করতে হয়। প্রথম কিস্তি চারাগজানোর এক মাস পর এবং দ্বিতীয় কিস্তি গাছে দুই-চারটি ফুল ধরার সময়। প্রতি কিস্তিতে মাদা প্রতি ২৫ গ্রাম ইউরিয়া (শতক প্রতি) ও ২৫ গ্রাম (শতক প্রতি) এমওপি সার গাছের গোড়ার চারদিকে (গোড়া থেকে ৪-৫ ইঞ্চি দূরে) উপরি প্রয়োগ করে মাটির সাথে ভালো ভাবে মিশিয়ে দিতে হবে। সারপ্রয়োগের সময় মাটিতে রসের অভাব হলে ঝাঁঝরি দিয়ে পানি সেচ দিতে হবে।"
          },
          {
            "title" : "সেচঃ",
            "data" : "বেডের দুপাশে নালার মাধ্যমে সেচ দিন। ফসলের পুরো জীবন কালে মাটিতে রসের মাত্রা ৬০% এর নিচে নেমে যাবার আগে সেচ দিন। রসের মাত্রা অর্ধেকের বেশি এর নিচে গেলে বাড়ন ও ফলন বেশ কমে যাবে। ৯০-১০০ সেমি গভীরতার ৩ ভাগের ২ ভাগ নিচের মাটি হাতের  মুঠোয় নিয়ে চাপ দিলে – চিকন বুনটের মাটি / পলিময় কাদা জমিতে তা শক্ত ও কিছুটা আঠালো দলা হলে এবং জমিনে ফেলে দিলে না ভাঙলে ২ দিন পর সেচ দিন। মাঝারি থেকে মোটা বুনটের মাটি / বেলে প্রধান জমিতে  তা শক্ত ও কিছুটা আঠালো দলা হলে এবং জমিনে ফেলে দিলে না ভাঙলে  ১ দিন পরই সেচ দিন।"
          },
          {
            "title" : "আগাছাঃ",
            "data" : "জমি নিয়মিত জমি পর্যবেক্ষণ করুন। সেচ ও সার দেবার পর জো আসা মাত্র আগাছা  দমন করতে হবে। সেচ ও সার দেবার পর জো আসা মাত্র নিড়ানি দিয়ে আগাছা দমন করতে হবে।  "
          },
          {
            "title" : "আবহাওয়া ও দুর্যোগঃ",
            "data" : "অতিবৃষ্টি ও জলাদ্ধতা সমস্যা সমাধানে নালা তৈরি করে রাখুন যাতে অতি বৃষ্টিতে পানি নিষ্কাশনে সুবিধা হয়।      "
          },
          {
            "title" : "পোকামাকড়ঃ",
            "data" : "শিমের ফল ছিদ্রকারী পোকা দমনে সাইপারমেথরিন জাতীয় বালাইনাশক (যেমনঃ কট বা ম্যাজিক ১০ মিলিলিটার প্রতি ১০ লিটার হারে পানিতে মিশিয়ে ১০ দিন পর পর ২-৩ বার) সকালের পরে সাঁজের দিকে স্প্রে করুন। স্প্রের পুর্বে খাবারযোগ্য ফল পেড়ে নিন। শিমের ক্যাবেজ লুপার পোকা বা ঘোড়া পোকা দমনে অতি আক্রমণ না হলে রাসায়নিক ব্যবস্থা গ্রহণের প্রয়োজন নেই। অতি আক্রমণে সাইপারমেথরিন জাতীয় বালাইনাশক (যেমনঃ কট বা ম্যাজিক ১০ মিলিলিটার প্রতি ১০ লিটার পানিতে মিশিয়ে) সকালের পরে সাঁজের দিকে ১০ দিন পর পর ২-৩ বার স্প্রে করুন। স্প্রের পুর্বে খাবারযোগ্য লতা ও ফল পেড়ে নিন। স্প্রে করার পর ১৫ দিনের মধ্যে সবজি বিষাক্ত থাকবে। জাবপোকা দমনে ইমিডাক্লোরোপ্রিড জাতীয় কীটনাশক (যেমনঃ এডমায়ার অথবা টিডো ৭-১০ মিলিলিটার/২মুখ) ১০ লিটার পানিতে মিশিয়ে ১০ দিন পর পর ২-৩ বার প্রতি ৫ শতকে স্প্রে করতে হবে। থ্রিপস আক্রমণ বেশি হলে ইমিডাক্লোরোপ্রিড জাতীয় কীটনাশক (যেমনঃ এডমায়ার অথবা টিডো ৭-১০ মিলিলিটার/২মুখ) ১০ লিটার পানিতে মিশিয়ে ১০ দিন পর পর ২-৩ বার প্রতি ৫ শতকে স্প্রে করতে হবে। শিমের পাতা সুড়ঙ্গকারী পোকা দমনে সাইপারমেথরিন জাতীয় বালাইনাশক (যেমনঃ কট বা ম্যাজিক ১০ মিলি/ ১০ লিটার হারে পানিতে মিশিয়ে ১০ দিন পর পর ২-৩ বার) সকালের পরে সাঁজের দিকে স্প্রে করুন। স্প্রের পুর্বে খাবারযোগ্য লতা ও ফল পেড়ে নিন। স্প্রে করার পর ১৫ দিনের মধ্যে সবজি বিষাক্ত থাকবে। শিমের কাঁঠালে পোকা দমনে ফেনিট্রথিয়ন জাতীয় কীটনাশক (যেমনঃ সুমিথিয়ন বা ফলিথিয়ন ২০ মিলিলিটার প্রতি ১০ লিটার পানিতে মিশিয়ে) ১০ দিন পর পর ২-৩ বার ভালভাবে স্প্রে করুন। শিমের পাতামোড়ানো পোকা দমনে ফেনিট্রথিয়ন জাতীয় কীটনাশক (যেমনঃ সুমিথিয়ন বা ফলিথিয়ন ২০ মিলিলিটার প্রতি ১০ লিটার পানিতে মিশিয়ে) ১০ দিন পর পর ২-৩ বার ভালভাবে স্প্রে করুন। স্প্রে করার পর ১৫ দিনের মধ্যে সেই সবজি খাবেন না বা বিক্রি করবেন না।"
          },
          {
            "title" : "রোগবালাইঃ",
            "data" : "এনথ্রাকনোজ/ফল পচা রোগ দমনে প্রপিকোনাজল জাতীয় বালাইনাশক (যেমনঃ টিল্ট ২৫০ ইসি ৫ মিলিলিটার প্রতি ১০ লিটার পানিতে মিশিয়ে) ১০ দিন পরপর ৩ বার শেষ বিকেলে স্প্রে করতে হবে। শিমের পাউডারী মিলডিউ রোগ দমনে রোগের আক্রমণ বেশি হলে টেবুকোনাজল+ট্রাইফ্লক্সিস্ট্রবিন জাতীয় ছত্রাকনাশক (যেমনঃ ৫ গ্রাম নাটিভো) অথবা প্রোপিকোনাজল জাতীয় ছত্রাকনাশক (যেমনঃ টিল্ট) ১০ লিটার পানিতে ৫ মিলিলিটার (১মুখ) হারে মিশিয়ে প্রতি ৫ শতকে ১০-১২ দিন পর পর ২-৩ বার স্প্রে করতে হবে। শিমের মরিচা রোগ দমনে প্রপিকোনাজল জাতীয় বালাইনাশক (যেমনঃ টিল্ট ২৫০ ইসি ৫ মিলিলিটার প্রতি ১০ লিটার পানিতে মিশিয়ে) ১০ দিন পরপর ৩ বার শেষ বিকেলে স্প্রে করতে হবে। বালাইনাশক ছিটানোর পর ১৫ দিন ফল তোলা থাকে বিরত থাকুন। শিমের পাতার দাগ রোগ দমনে কার্বেন্ডাজিম জাতীয় বালাইনাশক (যেমনঃ নোয়িন বা ব্যাভিস্টিন ২০ গ্রাম ১০ লিটার পানিতে মিশিয়ে) ১০দিন পর পর ২-৩ বার স্প্রে করুন। বালাইনাশক ছিটানোর পর ১৫ দিন ফল তোলা থাকে বিরত থাকুন। শিমের উইল্ট রোগ দমনে কপার হাইড্রোক্সাইড জাতীয় বালাইনাশক (যেমনঃ চ্যাম্পিয়ন ২০ গ্রাম ১০ লিটার পানিতে মিশিয়ে) ১০ দিন পর পর ২-৩ বার স্প্রে করতে হবে অথবা মাদার মাটিতে ট্রাইকোডারমা ৩০ গ্রাম প্রতি ৫০০ গ্রাম গোবরের সাথে মিশিয়ে ব্যবহার করুন।"
          },
          {
            "title" : "সতর্কতাঃ",
            "data" : "বালাইনাশক/কীটনাশক ব্যবহারের আগে বোতল বা প্যাকেটের গায়ের লেবেল ভালো করে পড়ুন এবং নির্দেশাবলি মেনে চলুন। ব্যবহারের সময় নিরাপদ পোষাক পরিধান করুন। ব্যবহারের সময়ধূমপান এবং পানাহার করা যাবে না। বালাইনাশক ছিটানো জমির পানি যাতে মুক্ত জলাশয়ে না মেশে তা লক্ষ্য রাখুন। বালাইনাশক প্রয়োগ করা জমির ফসল কমপক্ষে ৭ থেকে ১৫ দিন পর বাজারজাত করুন।"
          },
          {
            "title" : "ফলনঃ",
            "data" : "জাতভেদে শতক প্রতি ৬০-৮০ কেজি।"
          },
          {
            "title" : "ফসল সংগ্রহঃ",
            "data" : "জাতভেদে বীজ বপনের ৯৫-১৪৫ দিন পর শিমের শুটি (পড) গাছ থেকে তুলে বাজারজাত করা যেতে পারে। আশ্বিন-কার্তিক মাসে ফুল ধরে। ফুল ফোটার ২০-২৫ দিন পর ফসল সংগ্রহ করা যায়। ৪ মাসেরও বেশি সময় ধরে শিমের কচি শুঁটি, অপক্ব বীজ এবং পরিপক্ব বীজ সবজি হিসেবে ব্যবহার অনুসারে ৫-৭ দিন অন্তর গাছ থেকে মোট ১৩-১৪ বার গুণগত মানসম্পন্ন  ফল সংগ্রহ করুন।"
          },
        ],
        "logo": "assets/logo1_4.png"
      },
      {
        "name": "লাউ",
        "description" : [
          {
            "title" : "লাউ",
            "data" : "লাউয়ের পাতা সবুজ ও নরম। পুরুষ ও স্ত্রী ফুল যথাক্রমে রোপণের ৪২-৪৫ দিন এবং ৫৭-৬০ দিনের মধ্যে ফুটে। হালকা সবুজ রঙয়ের ফলের আকৃতি লম্বা (৪০-৪৫) এবং বেড় প্রায় ৩০-৩৫ সেমি.। প্রতি ফলের ওজন ১.৫-২ কেজি। প্রতি গাছে গড়ে ১০-১২টি ফল ধরে। চারা রোপণের ৬০-৭০ দিনের মধ্যে প্রথম ফল তোলা যায়। লাউ প্রধানত শীত মৌসুমের। শীতকালে ফলন বেশি। এটি উচ্চতাপ ও অতিবৃষ্টি সহিষ্ণু ফলে সারা বছরও জন্মানো যায়। বাংলাদেশের সব এলাকায় সারা বছরই এর চাষ করা যায়। শীতকালীন চাষের জন্য ভাদ্রের প্রথমে আগাম ফসল হিসেবে চাষ করা যাবে।"
          },
          {
            "title" : "রোপণ ",
            "data" : "ভাদ্র-আশ্বিন।"
          },
          {
            "title" : "জীবনকাল",
            "data" : "১২০-১৪০ দিন"
          },
          {
            "title" : "ফলন",
            "data" : "শীতকালে ৪৫-৫০ টন/হেক্টর (৬-৭ টন/বিঘা) এবং গ্রীষ্মকালে ১৮-২২ টন/হেক্টর (২.৫.৩ টন/বিঘা)"
          },
          {
            "title" : "লাউয়ের পুষ্টিমান",
            "data" : "লাউয়ে ১৭ ধরনের এ্যামাইনো এসিড, ভিটামিন সি, রাইবোফ্লাভিন, জিঙ্ক, থায়ামিন, লৌহ, ম্যাগনেসিয়াম ও ম্যাঙ্গানিজ এবং ৯৬% পানি রয়েছে। এতে ফ্যাট ও কোলস্টেরল নেই বললেই চলে।"
          },
          {
            "title" : "উৎপাদন প্রযুক্তি\nমাটি ও জলবায়ু\nমাটি",
            "data" : "জৈব পদার্থ সমৃদ্ধ দো-আঁশ এঁটেল দো-আঁশ মাটি লাউ চাষের জন্য উত্তম।"
          },
          {
            "title" : "জলবায়ু",
            "data" : "বেশি শীতও না আবার বেশি গরমও না এমন আবহাওয়া লাউ চাষের জন্য উত্তম। বাংলাদেশের শীতকালটা লাউ চাষের জন্য বেশি উপযোগী। তবে বাংলাদেশের কোনো কোনো অঞ্চলের তাপমাত্রা শীতকালে কখনো কখনো ১০০ সে. এর নিচে নেমে যায়, যা লাউ চাষের জন্য মারাত্মক হুমকিস্বরূপ। দিন ও রাতে তাপমাত্রার পার্থক্য ৮-৯০ হলে ভালো। লাউয়ের ফলন উল্লেখযোগ্য হারে হ্রাস পায়।"
          },
          {
            "title" : "জীবনকাল",
            "data" : "লাউয়ের জীবনকাল গড়ে ১৬৫-১৮৫ দিন।"
          },
          {
            "title" : "বীজ বপনের সময় ও বীজের হার",
            "data" : "আগস্ট থেকে অক্টোবর পর্যন্ত বীজ বোনার উপযুক্ত সময়। তবে বীজ উৎপাদনের জন্য অক্টোবরের শেষ দিকে বীজ বোনা উত্তম। বিঘাপ্রতি ৭০০-৮০০ গ্রাম বীজের প্রয়োজন হয়"
          },
          {
            "title" : "বীজ শোধন",
            "data" : "বীজবাহিত রোগ প্রতিরোধ এবং সবল সতেজ চারা উৎপাদনের জন্য বীজ শোধন জরুরি। কেজিপ্রতি ২ ভিটাভেক্স/ক্যাপটান ব্যবহার করে বীজ শোধন করা যায়।"
          },
          {
            "title" : "চারা উৎপাদন\n বীজতলা তৈরি",
            "data" : "লাউ চাষের জন্য নার্সারিতে পলিব্যাগে চারা উৎপাদন করে নিতে হবে। এজন্য আলো বাতাস স্বাভাবিকভাবে পাওয়া যায় এমন জায়গায় ২০-২৫ সেমি উঁচু বেড করে নিতে হবে। বেড়ের ওপর ৪-৫.২ মিটার আকৃতির ঘর তৈরি করে নিতে হবে। ঘরের কিনারা বরাবর মাটি হতে ঘরের উচ্চতা হবে ০.৬ মিটার এবং মাটি হতে ঘরের মধ্যভাগের উচ্চতা হবে ১.৭ মিটার। এ ঘর তৈরির জন্য বাঁশ, বাঁশের কঞ্চি, ছাউনির জন্য প্লাস্টিক এবং এগুলো বাঁধার জন্য সুতলি বা দড়ি দরকার হবে"
          },
          {
            "title" : "বীজ বপন",
            "data" : "বীজ বপনের জন্য ৮x ১০ সেমি. বা তার থেকে কিছুটা বড় আকারের পলিব্যাগ ব্যবহার করা যায়। প্রথমে অর্থেক মাটি ও অর্ধেক গোবর মিশিয়ে মাটি তৈরি করে নিতে হবে। মাটিতে বীজ গজানোর জন্য জো নিশ্চিত করে (মাটি জো না থাকলে পানি দিয়ে জো করে নিতে হবে) তা পলিব্যাগে ভরতে হবে। অতপর প্রতি ব্যাগে দুটি করে বীজ বুনতে হবে। বীজের আকারের দ্বিগুণ মাটির গভীরে বীজ পুঁতে দিতে হবে।"
          },
          {
            "title" : "বীজতলায় চারা পরিচর্যা",
            "data" : "নার্সারিতে চারার প্রয়োজনীয় পরিচর্যা নিশ্চিত করতে হবে। বেশি শীতে বীজ গজানোর সমস্যা হয়। এজন্য শীতকালে চারা উৎপাদনের ক্ষেত্রে বীজ গজানোর পূর্ব পর্যন্ত প্রতি রাতে প্লাস্টিক দিয়ে পলিব্যাগ ঢেকে রাখতে হবে এবং দিনে খোলা রাখতে হবে। চারায় প্রয়োজন অনুসারে পানি দিতে হবে তবে খেয়াল রাখতে হবে যাতে চারার গায়ে পানি না পড়ে। পলিব্যাগ এর মাটি চটা বাঁধলে তা ভেঙে দিতে হবে"
          },
          {
            "title" : "বীজের সহজ অংকুরোদগম",
            "data" : "লাউয়ের বীজের খোসা কিছুটা শক্ত। তাই সহজ অংকুরোদগমের জন্য শুধু পরিষ্কার পানিতে ১৫-২০ ঘণ্টা অথবা শতকরা ১% পটাশিয়াম নাইট্রেট দ্রবণে এক রাত ভিজিয়ে অতপর পলিব্যাগে বুনতে হবে।"
          },
          {
            "title" : "জমি তৈরি\nজমি নির্বাচন ও জমি তৈরি",
            "data" : "এসব ফসল চাষে সেচ ও নিকাশের উত্তম সুবিধাযুক্ত এবং পর্যাপ্ত সূর্যালোক পায় এমন জমি নির্বাচন করতে হবে। একই জমিতে বার বার একই ফসলের চাষ পরিহার করতে পারলে রোগবালাই ও পোকামাকড়ের উপদ্রব কমানো যাবে। ব্যাপক শিকড় বৃদ্ধির জন্য জমি এবং গর্ত উত্তমরূপে তৈরি করতে হবে।"
          },
          {
            "title" : "বেড তৈরি ও বেড থেকে বেডের দূরত্ব",
            "data" : "বেডের উচ্চতা হবে ১৫-২০ সেমি.। বেডের প্রস্থ হবে ২.৫ মিটার এবং লম্বা জমির দৈর্ঘ্য অনুসারে নিতে হবে। এভাবে পরপর বেড তৈরি করতে হবে। এরূপ পাশাপাশি ২টি বেড়ের মাঝখানে ৬০ সেমি. ব্যাসের সেচ নালা থাকবে এবং প্রতি ২ বেড অন্তর ৩০ সেমি প্রশস্ত শুধু নিকাশ নালা থাকবে।"
          },
          {
            "title" : "মাদা তৈরি এবং বেডে মাদা হতে মাদার দূরত্ব",
            "data" : "মাদার আকার হবে ব্যাস ৫০-৫৫ সেমি. গভীরতা ৫০-৫৫ সেমি. এবং তলদেশ ৪৫-৫০ সেমি.। বেডের যে দিকে ৬০ সেমি. প্রশস্ত সেচ ও নিকাশ নালা থাকবে সেদিকে বেডের কিনারা হতে ৬০ সেমি. বাদ দিয়ে মাদার কেন্দ্র ধরে ২ মিটর অন্তর এক সারিতে মাদা তৈরি করতে হবে। একটি বেরের যে কিনারা হতে ৬০ সেমি. বাদ দেয়া হবে, তার পার্শ্ববর্তী বেডের ঠিক একই কিনার থেকে ৬০ সেমি. বাদ দিয়ে মাদার কেন্দ্র ধরে অনুরূপ নিয়মে মাদা করতে হবে"
          },
          {
            "title" : "সারের পরিমাণ ও প্রয়োগ পদ্ধতি",
            "data" : "এসব ফসল দীর্ঘদিন বেঁচে থাকে এবং অনেক লম্বা সময়ব্যাপী ফল দিয়ে থাকে। কাজেই এসব ফসলের সফল চাষ করতে হলে গাছের জন্য পর্যাপ্ত খাবার সরবরাহ নিশ্চির করতে হবে। এরা পর্যাপ্ত খাবার সংগ্রহের জন্য এর শিকড় অঞ্চল অনেক দূর পর্যন্ত বিস্তৃত করে। বাংলাদেশের সব অঞ্চলের মাটি পরীক্ষাসাপেক্ষে সারের মাত্রা সুপারিশ করা হয়নি। কাজেই যেসব অঞ্চল এর জন্য সারের মাত্রা নির্দিষ্ট নেই সেসব অঞ্চল এর জন্য পরীক্ষামূলক প্রমাণের ভিত্তিতে নিম্নোক্ত হারে সারের মাত্রা সুপারিশ করা হলো।"
          },
          {
            "title" : "লাউ ফসলের সারের মাত্রা ও প্রয়োগ পদ্ধতি",
            "data" : "জমি তৈরির সময় সারের যে মাত্রা সুপারিশ করা হয়েছে, তার মধ্যে গোবর চাষের পর এবং টিএসপি, এমপি, জিপসাম ও বোরক্স সার শেষ চাষের সময় প্রয়োগ করতে হবে। মাদায় চারা রোপণের যে সারের মাত্রা সুপারিশ করা হয়েছে তা দেওয়ার পর পানি দিয়ে মাদার মাটি ভালোভাবে ভিজিয়ে দিতে হবে। তারপর ‘জো’ এলে ৭-১০ দিন পর চারা লাগাতে হবে।"
          },
          {
            "title" : "চারার বয়স",
            "data" : "বীজ গজানোর পর ১৬-১৭ দিন বয়সের চারা মাঠে লাগানোর জন্য উত্তম।"
          },
          {
            "title" : "চারা রোপণ",
            "data" : "চারাগুলো রোপণের আগের দিন বিকালে পানি দিয়ে ভালোবাবে ভিজিয়ে দিতে হবে। পরের দিন বিকালে চারা রোপণ করতে হবে। চারাগুলো নার্সারি থেকে ট্রলি বা টুকরি করে মাঠে নিয়ে যেতে হবে। মাঠে প্রস্তুত মাদাগুলোর মাটি ভালোভাবে ওলটপালট করে, এক কোপ দিয়ে চারা লাগানোর জন্য জায়গা করে নিতে হবে। অতপর পলিব্যাগের ভাঁজ বরাবর ব্লেড দিয়ে কেটে পলিব্যাগ সরিয়ে মাটির দলাসহ চারাটি নির্দিষ্ট জায়গায় লাগিয়ে চারপাশে মাটি দিয়ে ভরাট করে দিতে হবে। চারা লাগানোর পর গর্তে পানি দিতে হবে। পলিব্যাগ সরানোর সময় এবং চারা রোপণের সময় সাবধান থাকতে হবে যাতে চারার শিকড় ক্ষতিগ্রস্ত হলে গাছের বৃদ্ধি দেরিতে শুরু হবে।"
          },
          {
            "title" : "পরবর্তী পরিচর্যা\nসেচ দেয়া",
            "data" : "লাউ ফসল পানির প্রতি খুবই সংবেদনশীল। প্রয়োজনীয় পানির অভার হলে ফল ধারণ ব্যাহত হবে এবং ফল আস্তে আস্তে ঝরে যাবে। কাজেই সেচনালা দিয়ে প্রয়োজন অনুসারে নিয়মিত সেচ দিতে হবে। লাউয়ের জমিতে কখনো সব জমি ভিজিয়ে প্লাবন সেচ দেয়া যাবে না। শুধুমাত্র সেচ নালায় পানি দিয়ে আটকে রাখলে গাছ পানি টেনে নেবে। শুষ্ক মৌসুমে লাউ ফসলে ৪/৫ দিন অন্তর সেজ দেয়ার প্রয়োজন পড়ে।"
          },
          {
            "title" : "বাউনি দেয়া",
            "data" : "লাউয়ের কাক্সিক্ষত ফলন পেতে হলে অবশ্যই মাচায় চাষ করতে হবে। লাউ মাটিতে চাষ করলে ফলের একদিক বিবর্ণ হয়ে বাজারমূল্য কমে যায়, ফলে পচন ধরে এবং প্রাকৃতিক পরাগায়ন কমে যায়। ফলে ফলনও কমে যায়।"
          },
          {
            "title" : "মালচিং",
            "data" : "সেচের পর জমিতে চটা বাঁধে। চটা বাঁধলে গাছের শিকড় অঞ্চলে বাতাস চলাচল ব্যাহত হয়। কাজেই প্রত্যেক সেচের জর হালকা মালচ, করে গাছের গোড়ার মাটির চটা ভেঙে দিতে হবে। "
          },
          {
            "title" : "আগাছা দমন",
            "data" : "কিছু নির্দিষ্ট প্রজাতির ঘাস লাউতে বোটল গোর্ড মোজাইক ভাইরাস নামে যে রোগ হয় তার হোস্ট। কাজেই চারা লাগানো থেকে শুরু করে ফল সংগ্রহ পর্যন্ত জমি সব সময়ই আগাছামুক্ত রাখতে হবে। এ ছাড়াও গাছের গোড়ায় আগাছা থাকলে তা খাদ্যোপাদান ও রস শোষণ করে নেয়।"
          },
          {
            "title" : "সার উপরিপ্রেয়োগ",
            "data" : "চারা রোপণের পর গাছপ্রতি সার উপরিপ্রয়োগের যে মাত্রা সারণিতে উল্লেখ করা আছে তা প্রয়োগ করতে হবে।"
          },
          {
            "title" : "সারের নাম - মোট পরিমাণ(হেক্টরপ্রতি) - প্রতি গর্তে - জমি তৈরির সময়",
            "data" : "পচা গোবর	- ১০০০ কেজি - ১০ কেজি - সমুদয় গোবর, টিএসপি, এমওপি, বোরন\nইউরিয়া - ৫০০ কেজি - ৫০০ গ্রাম এবং ১/৫ অংশ ইউরিয়া পিট বা গর্ত\nটিএসপি - ৪০০ কেজি - ৪০০ গ্রাম - তৈরির সময় প্রয়োগ করতে হবে। বাাকি এমওপি\nএমওপি - ৩০০ কেজি - ৩০০ গ্রাম ও ইউরিয়া ৪ কিস্তিতে বছরে উপরিপ্রয়োগ করতে হবে।\nবোরন - ২ কেজি - ০২ গ্রাম"
          },
          {
            "title" : "শোষক শাখা অপসারণ",
            "data" : "গাছের গোড়ার দিকে ছোট ছোট ডালপালা হয়। সেগুলোকে শোষক শাখা বলা হয়। এগুলো গাছের ফলনে এবং যথাযথ শারীরিক বৃদ্ধিতে ব্যাঘাত ঘটায়। কাজেই গাছের গোড়ার দিকে ৪০-৪৫ সেমি. পর্যন্ত ডালপালাগুলো ধারালো ব্লেড দিয়ে কেটে অপসারণ করতে হবে।"
          },
          {
            "title" : "ফল ধারণ বৃদ্ধিতে কৃত্রিম পরাগায়ন",
            "data" : "লাউয়ের পরাগায়ন প্রধানত মৌমাছির দ্বারা সম্পন্ন হয়। প্রাকৃতিক পরাগায়নের মাধ্যমে বেশি ফল ধরার জন্য হেক্টর প্রতি দুটি মৌমাছির কলোনি স্থাপন করা প্রয়োজন। নানা কারণে লাউয়ের সব ফুলে প্রাকৃতিক পরাগায়ন ঘটে না এবং এতে ফলন কমে যায়। হাত দিয়ে কৃত্রিম পরাগায়ন করে লাউয়ের ফলন শতকরা ৩০-৩৫ ভাগ পর্যন্ত বৃদ্ধি করা সম্ভর। লাউয়ের ফুল ঠিকমতো রোদ পেলে দুপুরের পর থেকে ফোটা শুরু হয়ে রাত ৭-৮টা পর্যন্ত ফোটে। কৃত্রিম পরাগায়ন ফুল ফোটার দিন সন্ধ্যা পর্যন্ত এবং পরদিন সকাল পর্যন্ত করা যায়। তবে পরদিন সকালে পরাগায়ন করলে ফল কম ধরে কিন্তু ফুল ফোটার দিন সন্ধ্যাপর্যন্ত যে কয়টা ফুলে পরাগায়ন করা হয় তার সবটিতেই ফল ধরবে। কৃত্রিম পরাগায়নের নিয়ম হলো ফুল ফোটার পর পুরুষ ফুল ছিঁড়ে ফুলের পাপড়ি অপসারণ করা হয় এবং ফুলের পরাগধানী (যার মধ্যে পরাগরেণু থাকে) আস্তে করে স্ত্রী ফুলের গর্ভমুণ্ডে (যেটি গর্ভাশয়ের পেছনে পাপড়ির মাজখানে থাকে) ঘষে দেয়া হয়। একটি পুরুষ ফুল দিয়ে ২-৪টি স্ত্রী ফুলে পরাগায়ন করা যায়।"
          },
          {
            "title" : "ফসল তোলা (পরিপক্বতা শনাক্তকরণ)",
            "data" : "ফলের ভক্ষণযোগ্য পরিপক্বতা নিম্নোক্তভাবে শনাক্ত করা যায়।\n১. ফলের গায়ে প্রচুর শুং এর উপস্থিতি থাকবে।\n২. ফলের গায়ে নোখ দিয়ে চাপ দিলে খুব সহয়েই নোখ ডেবে যাবে।\n৩. পরাগায়নের ১২-১৫ দিন পর ফল সংগ্রহের উপযোগী হয়।\nলাউয়ের ফলের লম্বা বোঁটা রেখে ধারালো ছুরি দ্বারা ফল কাটতে হবে। ফল কাটার সময় যাতে গাছের কোনো ক্ষতি না হয় সেদিকে খেয়াল রাখতে হবে। লাউ যত বেশি সংগ্রহ করা যাবে ফলন তত বেশি হবে।"
          },
          {
            "title" : "ফলন",
            "data" : "বারি লাউ-১ এবং বারি লাউ-২ যথাযথভাবে চাষ করলে হেক্টরপ্রতি ৩৫-৪০ টন এবং বিঘাপ্রতি প্রায় ৪.৫-৫.০টন পর্যন্ত ফলন পাওয়া যায়।"
          },
          {
            "title" : "বীজ উৎপাদন\nবীজের জন্য ফল সংগ্রহ",
            "data" : "বীজের জন্য অবশ্যই ভালোভাবে পরিপক্ব ফল সংগ্রহ করতে হবে। দুটি উপায়ে ফলের পরিপক্বতা বুঝা যাবে। যেমন-\n১. ফল নাড়ালে ভেতরে বীজের শব্দ পাওয়া যাবে,\n২. ফলের খোসা শুকিয়ে যাবে এবং শক্ত হয়ে যাবে কিন্তু ফলের ভেতর শুকাবে না। এই অবস্থায় বীজের সংগ্রহোত্তর পরিপক্বতার জন্য ফল ২-৩ সপ্তাহ রেখে দিতে হবে। বীজ উৎপাদনের জন্য জমির সবগুলো গাছের মধ্যে গাছের সতেজতা, ফলন ক্ষমতা এবং সুস্থতা দেখে কয়েকটি নির্দিষ্ট গাছ নির্বাচন করে তাতে নিয়ন্ত্রিত পরাগায়ন করতে হবে। অর্থাৎ নির্বাচিত গাছগুলোর মধ্যে একই গাছের পুরুষ ফুল দিয়ে একই গাছের স্ত্রী ফুল অথবা একই জাতের এক গাছে পুরুষ ফুল দিয়ে অন্য গাছের স্ত্রী ফুল পরাগায়ন করতে হবে। এ ক্ষেত্রে পুরুষ ও স্ত্রী ফুল ফোটার আগেই বাটার পেপার ব্যাগ দ্বারা বেঁধে রাখতে হবে যাতে অন্য জাতের পুরুষ ফুলের রেণু দ্বারা পরাগায়িত হতে না পারে এবং ফুল ফোটলে স্ত্রী ফুল পরাগায়িত করে আবার ব্যাগ দ্বারা স্ত্রী ফুল বেঁধে দিতে হবে। এই ব্যাগ দ্বারা ফল ৩-৪ দিন বেঁধে রাখতে হবে।"
          },
          {
            "title" : "বীজের ফলন ",
            "data" : "হেক্টরপ্রতি ৫০০ কেজি।"
          },
          {
            "title" : "ক্ষতিকর পোকামাকড়\nলাউয়ের মাছি পোকা",
            "data" : "এ পোকা লাউয়ের ফলের মধ্যে প্রথমে ডিম পাড়ে, পরবর্তীতে ডিম থেকে কীড়া বের হয়ে ফলের ভেতরে খেয়ে নষ্ট করে ফেলে।"
          },
          {
            "title" : "দমন ব্যবস্থা\nপরিষ্কার পরিচ্ছন্ন চাষাবাদ",
            "data" : "মাছি পোকর কীড়া আক্রান্ত ফল দ্রুত পচে যায় এবং গাছ হবে মাটিতে ঝরে পড়ে। পোকা আক্রান্ত ফল কোনোক্রমেই জমির আশেপাশে ফেলে রাখা উচিত নয়। পোকা আক্রান্ত ফল সংগ্রহ করে ধ্বংস করে ফেললে মাছি পোকার বংশবৃদ্ধি অনেকটা কমিয়ে আনা সম্ভব।"
          },
          {
            "title" : "সেক্স ফেরোমন ও বিষটোপ ফাঁদের যৌথ ব্যবহার",
            "data" : "কিউলিওর নামক সেক্স ফেরোমন ব্যবহার করে প্রচুর পরিমাণে মাছিপোকর পুরুষ পোকা আকৃষ্ট করা সম্ভব। পানি ফাঁদের মাধ্যমে ওই ফেরোমন ব্যবহার করে আকৃষ্ট মাছি পোকাগুলোকে মেরে ফেলা যায়। বিষটোপ ফাঁদে পূর্ণবয়স্ক স্ত্রী ও পুরুষ মাছি পোকা আকৃষ্ট হয় এবং ফাঁদে পড়ে মারা যায়। ১০০ গ্রাম পাকা মিষ্টি কুমড়া কুচি কুচি করে কেটে তা থেঁতলিয়ে ০.২৫ গ্রাম মিপসিন ৭৫ পাউডার অথবা সেভিন ৮৫ পাউডার এবং ১০০ মিলি পানি মিশিয়ে ছোট একটি মাটির পাত্রে রেখে তিনটি খুঁটির সাহায্যে এমনভাবে স্থাপন করতে হবে যাতে বিষটোপের পাত্রটি মাটি থেকে ০.৫ মিটার উঁচুতে থাকে। বিষটোপ তৈরির পর ৩-৪ দিন পর্যন্ত ব্যবহার করে তা ফেলে দিয়ে আবার নতুন করে তৈরি বিষটোপ ব্যবহার করতে হয়। সেক্স ফেরোমন ও বিষটোপ ফাঁদ কুমড়া জাতীয় ফসলের জমিতে ক্রমানুসারে ১২ মি. দূরে দূরে স্থাপন করতে হবে।"
          },
          {
            "title" : "পামকিন বিটল",
            "data" : "পামকিন বিটলের পূর্ণ বয়স্ক পোকা চারাগাছের পাতায় ফুটো করে এবং পাতার কিনারা থেকে খেতে খেতে সম্পূর্ণ পাতা খেয়ে ফেলে এবং বয়স্ক গাছের পাতার শিরা উপশিরা গুলো রেখে সম্পূর্ণ সবুজ অংশ খেয়ে ফেলে। এ পোকা ফুল ও কচি ফলেও আক্রমণ করে। এদের কীড়া শিকড় বা মাটির নিচে থাকা কা- ছিদ্র করে ফলে গাছ ঢলে পড়ে এবং পরিশেষে শুকিয়ে মারা যায়।"
          },
          {
            "title" : "দমন ব্যবস্থা",
            "data" : "১. চারা অবস্থায আক্রান্ত হলে হাত দিয়ে পূর্ণবয়স্ক পোকা ধরে মেরে ফেলতে হবে।\n২. ক্ষেত সব সময় পরিষ্কার-পরিচ্ছন্ন রাখা।\n৩. চারা বের হওয়ার পর থেকে ২০-২৫ দিন পর্যন্ত মশারির জাল দিয়ে চারাগুলো ঢেকে রাখলে এ পোকার আক্রমণ থেকে চারাগুলো বেঁচে যায়।\n৪. আক্রমণের হার বেশি হলে চারা গজানোর পর প্রতি মাদার চারদিকে মাটির সঙ্গে চারাপ্রতি ২-৫ গ্রাম অনুমোদিত দানাদার কীটনাশক (কার্বফুরান জাতীয় কীটনাশক) মিশিয়ে গোড়ায় পানি সেচ দেয়।"
          },
          {
            "title" : "রোগবালাই\nমোজাইক",
            "data" : "চারা অবস্থায় বীজ গজানোর পর বীজপত্র হলুদ হয়ে যায় এবং পরে চারা নেতিয়ে পড়ে। বযস্ক গাছের পাতায় হলুদ-সবুজ ছোপ ছোপ মোজাইকের মতো দাগ দেখা যায়। দাগগুলো অসম আকারের। দ্রুত বড় হয়। আক্রান্ত পাতা ছোট, বিকৃত ও নিচের দিকে কোকড়ানো, বিবর্ণ হয়ে যায়। শিরা-উপশিরাও হলুদ হয়ে যায়। ফুল কম আসে এবং অধিক আক্রমণে পাতা ও গাছ মরে যায়। আক্রান্ত ফল বেঁকে যায় ও গাছের কচি ডগা জটলার মতো দেখায়। ফলের উপরি অংশ এবড়ো-খেবড়ো দেখা যায়।"
          },
          {
            "title" : "প্রতিকার ব্যবস্থা",
            "data" : "১. আক্রান্ত গাছ দেখলেই প্রাথমিকভাবে তা তুলে ধ্বংস করা। ক্ষেতের আগাছা পরিষ্কার রাখা।\n২. ক্ষেতে বাহক পোকা উপস্থিতি দেখা দিলে অনুমোদিত কীটনাশক প্রয়োগ করে তা দমন করা।\n৩. রোগাক্রান্ত গাছ থেকে কোনো বীজ সংগ্রহ ও ব্যবহার না করা।"
          },
        ],
        "logo": "assets/logo1_5.png"
      },
      {
        "name": "কুমড়া",
        "description" : [
          {
            "title" : "ভূমিকা",
            "data" : "মিষ্টি কুমড়া বর্ষজীবী লতানো উদ্ভিদ। মিষ্টি কুমড়ার শিকড় যথেষ্ট বিস্তৃত। কচি মিষ্টি কুমড়া সবজি হিসেবে এবং পাকা ফল দীর্ঘদিন রেখে সবজি হিসেবে ব্যবহার করা যায়। পরিপক্ক ফল শুষ্ক ঘরে সাধারণ তাপমাত্রায় প্রায় ৪-৬ মাস সংরক্ষণ করা যায়। মিষ্টি কুমড়া ডায়াবেটিস রোগ নিয়ন্ত্রনে কাজ করে"
          },
          {
            "title" : "মাটির বৈশিষ্ট",
            "data" : "চরাঞ্চলের পলি মাটিতে মিষ্টি কুমড়া ভালো ফলন হয়। জৈব পদার্থ সমৃদ্ধ দোঁ-আশ বা এঁটেল দোঁ-আশ মাটি এর চাষাবাদের জন্য উত্তম। মিষ্টি কুমড়ার জন্য মাটির সর্বোত্তম অম্ল-ক্ষারত্ব ৫.৫-৬.৮।"
          },
          {
            "title" : "চাষের মৌসুম",
            "data" : "বাংলাদেশের আবহাওয়ায় বছরের যে কোনো সময় মিষ্টি কুমড়ার বীজ বোনা যায়। শীতকালীন ফসলের জন্য অক্টোবর থেকে ডিসেম্বর এবং গ্রীষ্মকালীন ফসলের জন্য ফেব্রুয়ারি থেকে মে মাস পর্যন্ত বীজ বোনার উপযুক্ত সময় তবে বীজ উৎপাদনের জন্য নভেম্বরের মধ্যভাগে বীজ বপন করা উত্তম।"
          },
          {
            "title" : "চারা উৎপাদন",
            "data" : "#	পলিব্যাগে চারা উৎপাদন\n#পলিব্যাগে মিষ্টি কুমড়ার চারা উৎপাদনের ক্ষেত্রে ৩X৪ ইঞ্চি (৮X১০(সে.মি) আকারের পলিব্যাগ ব্যবহার করা হয়।\n#	অতিরিক্ত পানি নিষ্কাশনের জন্য ছিদ্রযুক্ত পলিব্যাগে ব্যবহার করতে হবে।"
          },
          {
            "title" : "পলিব্যাগে বীজ বপন",
            "data" : "#   প্রথমে অর্ধেক মাটি ও অর্ধেক গোবর মিশিয়ে মাটি তৈরি করে নিতে হবে। মাটিতে বীজ গজানোর জন্য “জো” নিশ্চিত করে (মাটিতে “জো” না থাকলে পানি দিয়ে “জো” করে নিতে হবে) তা পলিব্যাগে ভরতে হবে।\n#অতঃপর প্রতি ব্যাগে দুইটি করে বীজ বুনতে হবে। বীজের আকারের দ্বিগুণ মাটির গভীরে বীজ পুঁতে দিতে হবে।"
          },
          {
            "title" : "বীজের পরিমাণ",
            "data" : "মিষ্টি কুমড়া চাষের জন্য শতাংশ প্রতি ২.৫ গ্রাম পরিমাণ বীজের প্রয়োজন হয়।সারের পরিমাণ ও প্রয়োগ পদ্ধতি (কেজি শতাংশ)"
          },
          {
            "title" : "সার  -	কম উর্বর  -  মধ্যম উর্বর  -  বেশি উর্বর",
            "data" : "পচাগোবর/কম্পোষ্ট  -  ৩২  -  ২৪  -  ১৬\nইউরিয়া  -  ০.৫২  -  ০.৪৪  -  ০.৩৬\nটিএসপি  -  ০.৮  -  ০.৭  - ০.৬\nএমোপি  -  ০.৬০  -  ০.৫২  -  ০.৪৪\nজিপসাম  -  ০.৪৪  -  ০.৩২  -  ০.২৪\nদস্তা  -  ০.০৫  -  ০.০৩  -  ০.০২\nবোরিক এসিড -  ০.০৪ -  ০.০৩  -  ০.০২\nম্যাগনেশিয়াম  -  ০.২   -  ০.১  - ০.০৮\nখৈল  -   ২.০  -  	১.৬  -  ১.২"
          },
          {
            "title" : "প্রয়োগ পদ্ধতি",
            "data" : "মূল জমি তৈরীর সময় জৈব সার, টিএসপি, দস্তা, ম্যাগনেসিয়াম ও বোরিক এসিডের অর্ধেক অংশ প্রয়োগ করতে হবে। বাকি অর্ধেক জৈব সার, টিএসপি, দস্তা, ম্যাগনেসিয়াম ও বোরিক এসিড মাদায় প্রয়োগ করতে হবে। ইউরিয়া ও এমওপি সমান তিনভাগে ভাগ করে বীজ বপনের সময় প্রথম ভাগ, ১৫-২০ দিন পর দ্বিতীয় ভাগ এবং ৩৫-৪০ দিন পর তৃতীয়ভাগ প্রয়োগ করতে হবে।"
          },
          {
            "title" : "চারা রোপন",
            "data" : "#   চারা বয়সঃ বীজ গজানোর পর ১৫-১৬ দিন বয়সের চারা মাঠে লাগানোর জন্য উত্তম।\n#	পলিব্যাগের ভাঁজ বরাবর ব্লেড দিয়ে কেটে পলিব্যাগ সরিয়ে মাটির দলাসহ চারাটি নির্দিষ্ট জায়গায় লাগিয়ে চারপাশে মাটি দিয়ে ভরাট করে দিতে হবে। চারা লাগানোর পর গর্তে পানি দিতে হবে।"
          },
          {
            "title" : "জাতসমূহ",
            "data" : "লাল তীর সীড লিমিটেড উদ্ভাবিত ও বাজারজাতকৃত জাতসমূহ নিম্নরূপ"
          },
          {
            "title" : "সুপ্রিমা",
            "data" : "সুপ্রিমা একটি হাইব্রিড জাত। এটি চ্যাপ্টা, গোলাকার ও অগভীর দাঁড়া উঠানো ফল। মাংসল অংশ বেশ পুরু ও গাঢ় হলুদ। ফলের গড় ওজন ৪-৫ কেজি। কাঁচা ও পাকা দুই ভাবেই খাওয়া যায়।\n\nরোপনের সময়ঃ আগস্ট-ফেব্র্বয়ারি\nফসল তোলার মেয়াদঃ ৭৫-৮০ দিন।"
          },
          {
            "title" : "সুইটি",
            "data" : "দিবস নিরপেক্ষ হাইব্রিড জাত। সারা বছর চাষযোগ্য। ফল চ্যাপ্টা এবং ভিতরের মাংসল অংশ বেশ পুরু ও গাঢ় হলুদ। প্রতিটি ফলের গড় ওজন ৭-৮ কেজি। কাঁচা ও পাকা দুই ভাবেই খাওয়া যায়।\n\nরোপনের সময়ঃ ১২ মাস।\nফসল তোলার মেয়াদঃ ৭৫-৮০ দিন।\nফলনঃ ১৮-২০"
          },
          {
            "title" : "ড্রিমগোল্ড",
            "data" : "দিবস নিরপেৰ হাইব্রিড জাত। সারা বছর চাষযোগ্য। মাংসল অংশ বেশ পুরু এবং ফলের গড় ওজন ৫-৬ কেজি। কাঁচা ও পাকা দুই ভাবেই খাওয়া যায়।\n\nরোপনের সময়ঃ ১২ মাস।\nফসল তোলার মেয়াদঃ ৭৫-৮০ দিন।\nফলন (টন/একর) ১৮-২০"
          },
          {
            "title" : "সলিড গোল্ড",
            "data" : "দিবস নিরপেক্ষ হাইব্রিড জাত। বহিঃত্বক হালকা খাজযুক্ত। মাংসল অংশ পুরু এবং গাঢ় হলুদ বর্ণের। ফল ডোমাকৃতির এবং গড় ওজন ৫-৬ কেজি। রাজশাহী অঞ্চলের জন্য খুবই উপযোগী।\n\nরোপনের সময়ঃ ১২ মাস।\nফসল তোলার মেয়াদঃ ৭৫-৮০ দিন।\nফলন (টন/একর) ১৮-২০\nপোকামাকড় ও দমন ব্যবস্থাপনা"
          },
          {
            "title" : "মিষ্টি কুমড়ার মাছিপোকা",
            "data" : "ক্ষতির ধরণ\n১. এই পোকা মিষ্টি কুমড়ার কচিফল ও ফুলের মধ্যে প্রথমে ডিম পাড়ে।\n২. পরবর্তীতে ডিম থেকে কীড়া বের হয়ে ফল ও ফুলের ভিতর কুরে কুরে খায় যার ফলে ফল ও ফুল পচন ধরে নষ্ট হয়ে যায়।\n৩. এই পোকার আক্রমণের ফলে প্রায় ৫০-৭০ ভাগ ফল নষ্ট হয়ে যায়।"
          },
          {
            "title" : "দমন ব্যবস্থাপনা",
            "data" : "১.আক্রান্ত ফল সংগ্রহ করে তা নষ্ট করে ফেলতে হবে।\n২. পরিষ্কার পরিচ্ছন্ন চাষাবাদ।\n৩. সেক্স ফেরোমন ফাঁদের ব্যবহার\n৪. মাছির আক্রমণ থেকে ফসল রৰা করার জন্য বিষটোপ অত্যন্ত কার্যকর।"
          },
          {
            "title" : "রেড পামকিন বিটল\nক্ষতির ধরণ",
            "data" : "# পামকিন বিটলের পূর্ণবয়স্কপোকা চারা গাছের পাতায় ফুটো করে এবং পাতার কিনারা থেকে খাওয়া শুরু করে সম্পূর্ণ পাতা খেয়ে ফেলে।\n# এ পোকা ফুল ও কচি ফলেও আক্রমণ করে।"
          },
          {
            "title" : "দমন ব্যবস্থাপনা",
            "data" : "# চারা আক্রান্ত হলে হাত দিয়ে পূর্ণবয়স্ক পোকা ধরে মেরে ফেলে।\n# ক্ষেত সব সময় পরিষ্কার রাখা।"
          },
          {
            "title" : "জাবপোকা\nক্ষতির ধরণ",
            "data" : "১. জাবপোকার আক্রমণে মিষ্টি কুমড়ার বাড়ন্ত ডগা ও পাতা হলুদ হয়ে যায়। গাছ তার সতেজতা হারিয়ে ফেলে এবং ফলন গুরুতর ভাবে ক্ষতিগ্রস্ত হয়।\n২. প্রাপ্ত ও অপ্রাপ্তবয়স্ক জাবপোকা দলবদ্ধভাবে গাছের পাতার রস চুষে খায়। ফলে পাতা বিকৃত হয়ে যায়, বৃদ্ধি ব্যাহত হয় ও প্রায়শ নিচের দিকে কোঁকড়ানো দেখা যায়।\n৩. মেঘলা, কুয়াশাচ্ছন্ন এবং ঠান্ডা আবহাওয়ায় জাবপোকার বংশ বৃদ্ধি বেশি হয়। প্রচুর পরিমাণে বৃষ্টি হলে এদের সংখ্যা কমে যায়।"
          },
          {
            "title" : "দমন ব্যবস্থাপনা",
            "data" : "১. প্রাথমিক অবস্থায় আক্রান্ত পাতা ও ডগার জাবপোকা হাত দিয়ে পিষে মেরে ফেলা যায়।\n২. নিমবীজের দ্রবণ বা সাবানগোলা পানি সেপ্র করেও এ পোকার আক্রমণ অনেকাংশে কমে যায়।\n৩. বন্ধু পোকাসমূহ সংরক্ষণ করলে এ পোকার আক্রমণ অনেকাংশে কম হয়।"
          },
          {
            "title" : "রোগবালাই ও প্রতিকার\nসাদা গুঁড়া রোগ বা পাউডারি মিলডিউ\nক্ষতির লক্ষণ",
            "data" : "১. রোগের প্রারম্ভে গাছের নিচের বয়স্ক পাতায় রোগের লৰণ প্রকাশ পায়। ক্রমশ উপরের পাতায় রোগ ছড়িয়ে পড়ে।\n২. প্রথমে পাতার উপর বিক্ষিপ্ত সাদা সাদা দাগের সৃষ্টি হয়।\n৩. রোগ বিস্তারের সঙ্গে সঙ্গে দাগ আকারে বড় হতে থাকে এবং হলুদ বর্ণ থেকে বাদামী রঙ ধারণ করে।\n৪. রোগের প্রকোপ বেশি হলে গাছের লতা ও কান্ড আক্রান্ত হয়। ধীরে ধীরে সেই লতা ও পরে পুরো গাছই মরে যেতে পারে।"
          },
          {
            "title" : "দমন ব্যবস্থাপনা",
            "data" : "১. রোগ নিয়ন্ত্রণের জন্য লাউ ও কুমড়াজাতীয় আগাছা বিনাশ করতে হবে।\n২. জমির আশে-পাশে কুমড়া জাতীয় যে কোন সবজি চাষ থেকে বিরত থাকা\n৩. আগাম চাষ করে রোগের প্রকোপ কমানো যায়।\n৪. প্রতি ১০ লিটার পানিতে ২০ গ্রাম ইনসাফ/থিয়ভিট বা সালফোলাঙ/কুমুলাস অথবা ১০ গ্রাম ক্যালিঙিন ১৫ দিন পর পর সেপ্র করে এ রোগ নিয়ন্ত্রণ করা।"
          },
          {
            "title" : "ডাউনি মিলডিউ\nক্ষতির লক্ষণ",
            "data" : "১. এই রোগ শুধু পাতায় হয়। আক্রান্ত পাতায় নানা আকারের দাগ পড়ে। সাধারণত দাগগুলি কোণাকৃতি ও হলদে হয়।\n২. দাগগুলি খুব তাড়াতাড়ি সংখ্যায় বৃদ্ধি পায় ও আকারে বড়ো হয়। পাতার নিচে দিকে দাগের উপরে বেগুনি রংয়ের ছত্রাক জন্মে।"
          },
          {
            "title" : "দমন ব্যবস্থাপনা",
            "data" : "১. রোগ নিয়ন্ত্রণের জন্য লাউ ও কুমড়াজাতীয় আগাছা বিনাশ করতে হবে।\n২. জমির আশেপাশে কুমড়া জাতীয় যে কোনো সবজি চাষ থেকে বিরত থাকা।\n৩. আগাম চাষ করে রোগের প্রকোপ কমানো যায়।"
          },
        ],
        "logo": "assets/logo1_6.png"
      },
      {
        "name": "টমেটো",
        "description" : [
          {
            "title" : "Lycopersicon esculentum",
            "data" : "সারা বিশ্বে আলুর পরই টমেটো উৎপন্ন হয়। অধিকাংশ দেশেই টমেটো অন্যতম প্রধান সবজি। টমেটো কাঁচা, পাকা এবং রান্না করে খাওয়া হয়। প্রতি মৌসুমে বিপুল পরিমাণ টমেটো সস, কেচাপ, চাটনি, জুস, পেষ্ট, পাউডার ইত্যাদি তৈরিতে ব্যহৃত হয়। টমেটোর কদর মূলত ভিটামিন-সি এর জন্য। তবে এর রঙ, রূপ ও স্বাদও অনেককে আকৃষ্ট করে। সালাদ হিসেইরে অধিকাংশ টমেটো খাওয়া হয়।"
          },
          {
            "title" : "টমেটোর পুষ্টিমান",
            "data" : "টমেটো একটি অত্যন্ত পুষ্টিকর সবজি। প্রতি ১০০ গ্রাম আহার উপযোগী  অংশে যে পুষ্টি উপাদান রয়েছে তা হল - পানি ৯৩.১ গ্রাম, প্রোটিন ১.৯ গ্রাম, চর্বি ০.১ গ্রাম, খনিজ ০.৬ গ্রাম, আঁশ ০.৭ গ্রাম, শর্করা ৩.৬ গ্রাম, সোডিয়াম ৪৫.৮ মিলিগ্রাম, পটাশিয়াম ১১৪ মিলিগ্রাম, কপার ০.১৯ মিলিগ্রাম, সালফার ২৪ মিলিগ্রাম, ক্লোরিন ৩৮ মিলিগ্রাম, ভিটামিনএ ৩২০ অন-র্জাতিক একক, থায়ামিন ০.০৭ মিলিগ্রাম, রিবোফ্লাবিন ০.০১ মিলিগ্রাম, নিকোটিনিক এসিড ০.৪ মিলিগ্রাম, ভিটামিন-সি ৩১ মিলিগ্রাম, ম্যাগনেসিয়াম ১৫ মিলিগ্রাম, অক্সালিক এসিড ২ মিলিগ্রাম, ফসফরাস ৩৬ মিলিগ্রাম এবং লৌহ আছে ১.৮ মিলিগ্রাম। টমেটোর পুষ্টির পাশাপাশি ভেষজ মূল্যও আছে। এর শাঁস ও জুস হজমকারক এবং ক্ষুধাবর্ধক। টমেটো রক্ত শোধক হিসেবেও কাজ করে।"
          },
          {
            "title" : "জাতসমূহ",
            "data" : "এ দেশে এখন মৌসুমে ও অমৌসুমে প্রচুর পরিমাণে টমেটো চাষ হচ্ছে। শুধু আমাদের দেশেই নয়, সারা বিশ্বেই সবজি ফসলের মধ্যে আলু ও মিষ্টি আলুর পরেই সবচে বেশি উৎপাদিত হয় টমেটো। কেননা টমেটো একটি অত্যন- পুষ্টিসমৃদ্ধ সবজি। কাঁচা ও পাকা উভয় টমেটোই দেহের জন্য উপকারী। বাংলাদেশ কৃষি গবেষণা ইনস্টিটিউট (বারি) ও বাংলাদেশ পরমাণু কৃষি গবেষণা ইনস্টিটিউট (বিনা) বেশ কিছু টমেটোর জাত উদ্ভাবন করেছে যেগুলো অমৌসুমেও ফলে। এছাড়া কিছু হাইব্রিড জাত এ দেশে আসাতে সারা বছরই এখন টমেটো হচ্ছে। তবে দেশেও বেশ কিছু আধুনিক উচ্চফলনশীল জাতের টমেটো উদ্ভাবন করা হয়েছে যেগুলো ভাল ফলন দিচ্ছে। সব মিলিয়ে এ দেশে এখন পঞ্চাশের ওপরে টমেটোর জাত চাষ হচ্ছে। বলা বাহুল্য, এর বেশির ভাগই হাইব্রিড। অমৌসুমে ভাল ফল দেয়ার জন্য দিন দিন বিভিন্ন হাইব্রিড জাতের টমেটো চাষের জনপ্রিয়তা বাড়ছে। দেশের উত্তরাঞ্চলে বিশেষ করে দিনাজপুর, ঠাকুরগাঁও ও পঞ্চগড়ে গ্রীষ্মকালে টমেটো চাষের প্রবণতা বেড়েছে। কোন জাত চাষ করে লাভ বেশি হবে সে বিষয়টা এখন নির্ভর করছে মৌসুম ও বাজার দরের ওপর। তবে ভরা মৌসুমের চেয়ে আগাম বা নাবিতে এবং গ্রীষ্মকালে টমেটো চাষ করে বেশি লাভ করা সম্ভব।\n\nমৌসুম অনুযায়ী এ দেশে চাষযোগ্য টমেটো জাতসমূহকে মোটামুটিভাবে নিম্নলিখিত শ্রেণীসমূহে ভাগ করা যেতে পারে-"
          },
          {
            "title" : "আগাম জাত",
            "data" : "এসব জাত শীতকালেই হয়, তবে আগাম ফলে। আগাম জাতসমূহের বীজ বপন করা হয় জুলাই থেকে সেপ্টেম্বর মাসে। আগাম জাতসমূহের মধ্যে উল্লেখযোগ্য হল বারি টমেটো ৪, বারি টমেটো ৫, রোমা ভিএফ, রোমারিও, টিপু সুলতান, গ্রেট পেলে, ডেল্টা এফ ১, উন্নয়ন এফ ১, পুষারুবী, নিউ রূপালী এফ ১ ইত্যাদি।"
          },
          {
            "title" : "ভরা মৌসুমী জাত",
            "data" : "শীতকালে স্বাভাবিক সময়েই এসব জাতের গাছে ফল ধরে। সেপ্টেম্বর-অক্টোবর মাসে বীজ বুনে অক্টোবর-নভেম্বরে এসব জাতের টমেটোর চারা রোপণ করা হয়। অধিকাংশ জাতই শীতকালে ফলে। এসব জাতের মধ্য থেকে মানিক, রতন, বারি টমেটো ৩, বারি টমেটো ৬, বারি টমেটো ৭, বারি টমেটো ৯, বাহার, মহুয়া ইত্যাদি জাতকে বেছে নেয়া যেতে পারে।\nনাবি শীত মৌসুমী জাত- এসব জাতের বীজ বুনতে হয় জানুয়ারিতে, ফল পাওয়া যায় মার্চ-এপ্রিল পর্যন্ত। বাহার, রোমা ভিএফ, রাজা, সুরক্ষা ইত্যাদি জাত নাবি চাষের জন্য ভাল।"
          },
          {
            "title" : "সারা বছর চাষের উপযোগি জাত",
            "data" : "বছরের যে কোন সময় টমেটোর বীজ বুনলে চারা ও  সেসব চারা লাগালে গাছ হয় সত্য, এমনকি সেসব গাছে ফুলও আসে। কিন' সব জাতের গাছে ফল ধরে না। এজন্য সারা বছর চাষের উপযোগি জাত  যেমন বারি টমেটো ৬ (চৈতী) চাষ করা যায়"
          },
          {
            "title" : "বীজ ও বীজতলার মাটি শোধন",
            "data" : "টমেটো চাষ করা হয় চারা তৈরি করে। এজন্য বীজতলায় বীজ বুনে সেখানে চারা তৈরি করে নিতে হয়। টমেটো চাষে সফলতার জন্য কেনা বীজ বা ঘরে রাখা বীজ প্রথমে শোধন করে নিতে হবে। সম্ভব হলে বীজতলায় বোনার আগে অংকুরোদগম পরীক্ষাও করে নেয়া উচিত। একবার ফেলার পর বীজতলায় সেসব বীজ না গজালে বা কম গজালে কিংবা গজানো চারা রোগগ্রস- হলে ক্ষতি হবে। বীজের মধ্যে অনেকসময় রোগজীবাণু লুকিয়ে থাকে। যেমন আগাম ধ্বসা বা আর্লি ব্লাইট রোগ, মোজেইক ভাইরাস, ছত্রাকজনিত ঢলেপড়া ইত্যাদি রোগের জীবাণু বীজে থাকতে পারে। মাটিতে ফেলার পর পানি পেয়ে সেসব রোগজীবাণু সক্রিয় হয়ে ওঠে। ফলে চারা মারা যায়। আবার অনেকসময় বীজতলার মাটিতেও কিছু রোগজীবাণু থাকতে পারে। যেমন চারা ধ্বসা বা ড্যাম্পিং অফ রোগের জীবাণু। এসব রোগজীবাণুও চারাকে আক্রমণ করতে পারে। সেজন্য বীজতলার মাটিও শোধন করে নিলে ভাল হয়।\nবীজ শোধন করা যেতে পারে কয়েক পদ্ধতিতে। গরম পানিতে ভিজিয়ে বীজ শোধন করা সহজ। ৫০০ সেন্টিগ্রেড তাপমাত্রার গরম পানিতে ৩০ মিনিট টমেটোর বীজ ভিজিয়ে রাখলে বীজের গায়ে লেগে থাকা বা ভেতরে থাকা ব্যাকটেরিয়া ও ছত্রাক জীবাণু মরে যায়। এরপর ভিজে যাওয়া বীজ তুলে ছায়ায় শুকিয়ে বপন করতে হবে। কিছু গাছগাছড়ার রস দিয়েও বীজ শোধন করা যায়। রসুনের রস দিয়ে এ কাজ করা যেতে পারে। এছাড়া ছত্রাকনাশক দিয়েও বীজশোধন করা যায়। আর বীজ তলার মাটি চাষ দিয়ে তাতে জৈব সার মিশিয়ে পলিথিন দিয়ে দু’সপ্তাহ ভাল করে ঢেকে রেখে দিলে সূর্যের তাপে মাটিতে থাকা অনেক জীবাণু মরে যায় ও বীজতলার মাটি শোধন হয়ে যায়। সময় না থাকলে বীজতলার মাটির উপরে ৩ ইঞ্চি পুরু করে কাঠের গুঁড়া বিছিয়ে আগুন দিলে সে তাপেও রোগ জীবাণু নষ্ট হয়।"
          },
          {
            "title" : "চারা তৈরি",
            "data" : "সরাসরি জমিতে বীজ বুনেও টমেটো চাষ করা যায়। তবে দ্রুত ভাল ফলন পাওয়ার জন্য আলাদাভাবে চারা তৈরি করে সেই চারা মূল জমিতে লাগাতে হবে। এজন্য রোদযুক্ত উঁচু জায়গায় পরিস্কার করে ভালভাবে মাটি চাষ দিয়ে বীজতলা তৈরি করতে হবে। চাষের পর মাটি সমতল করে ১ মিটার চওড়া করে বেড বানাতে হবে। বেড খুব বেশি লম্বা না করে ৩-৫ মিটার করা ভাল। এতে পরিচর্যার সুবিধে হয়। ছিটিয়ে বীজতলায় বীজবপন করা যায়। ছিটিয়ে বপনের জন্য সাধারণত: প্রতি বর্গমিটার বীজতলার জন্য ১০০-১৫০ গ্রাম বীজ লাগে। বীজ থেকে চারা গজাতে ৬-১৪ দিন লাগে। শীতকালীন টমেটো চাষের জন্য বীজ বুনতে হবে কার্তিক-অগ্রহায়ণ মাসে। আগাম চাষের জন্য শ্রাবণ-ভাদ্র মাসে বীজ বুনতে হবে"
          },
          {
            "title" : "জমি তৈরি",
            "data" : "জমি ৪-৫ বার চাষ ও মই দিয়ে মাটি ঝুরঝুরা করে নিতে হয়। গ্রীষ্মকালে টমেটো চাষের জন্য ২০-২৫ সেন্টিমিটার উঁচু এবং ২৩০ সেন্টিমিটার চওড়া বেড তৈরি করতে হয়। সেচ দেওয়ার সুবিধার্থে ২টি বেডের মাঝে ৩০ সেন্টিমিটার নালা রাখতে হয়।"
          },
          {
            "title" : "চারা রোপণের দূরত্ব",
            "data" : "প্রতিটি বেডে ২ সারি করে ৬০x৪০ সেন্টিমিটার দূরত্বে ২৫-৩০ দিন বয়সের চারা রোপণ করতে হয়"
          },
          {
            "title" : "রোপণ সময়",
            "data" : "শীতকালীন টমেটোর জন্য মধ্য কার্তিক থেকে মাঘের ১ম সপ্তাহ (নভেম্বর থেকে মধ্য জানুয়ারি) পর্যন্ত চারা রোপণ করা যায়। তবে আগাম চাষের জন্য রোপণ সময় এগিয়ে আনতে হবে। আগাম চাষের জন্য ভাদ্র-আশ্বিন মাসে এবং নাবি চাষের ফাল্গুণ মাসে এবং গ্রীষ্মকালীন চাষের জন্য জন্য চৈত্র-বৈশাখ মাসে চারা রোপণ করতে হবে।"
          },
          {
            "title" : "সারের পরিমাণ",
            "data" : "টমেটো উৎপাদনের জন্য হেক্টর প্রতি নিম্নরূপ সার প্রয়োগ করতে হয়। তবে মাটি পরীক্ষা করে সার সুপারিশ উত্তম।"
          },
          {
            "title" : "সারের নাম - সারের পরিমাণ (কেজি/শতক) - সারের পরিমাণ (কেজি/হেক্টর)",
            "data" : "ইউরিয়া - ২.০-২.৪ - ৫০০-৬০০\nটি এস পি - ১.৬-২.০ - ৪০০-৫০০\nএমওপি - ০.৮-১.২ - ২০০-৩০০\nগোবর - ৩০-৪৫ - ৮-১২ টন"
          },
          {
            "title" : "সার প্রয়োগ পদ্ধতি",
            "data" : "অর্ধেক গোবর সার ও সবটুকু টিএসপি সার শেষ চাষের সময় জমিতে ছিটিয়ে দিতে হবে। অবশিষ্ট গোবর চারা লাগানোর পূর্বে  গর্তে প্রয়োগ করতে হবে। ইউরিয়া ও এমওপি সমান দুই কিস্তিতে পার্শ্বকুশী ছাঁটাই এর পর চারা লাগানোর ৩য় সপ্তাহে ও ৫ম সপ্তাহে রিং পদ্ধতিতে প্রয়োগ করতে হয়। ঘাটতি থাকলে জিপসাম, জিংক সালফেট, বোরিক এসিড পাউডার এবং ম্যাগনেসিয়াম সালফেট সারও প্রয়োগ করতে হবে।"
          },
          {
            "title" : "অন্তবর্তীকালীন পরিচর্যা",
            "data" : "মরা পাতা ছাঁটাইসহ  ‘অ' আকৃতি বাঁশের খুটি টমেটো গাছের জন্য অতি প্রয়োজনীয় একটি কাজ। এ ছাড়া প্রয়োজনে সেচ দেয়াও যেতে পারে। ভাইরাস রোগ দেখা দিলে গাছ তুলে ফেলতে হবে। অন্যান্য রোগ প্রতিকারের জন্য যথাযথ ব্যবস্থা নিতে হবে। তেমনি পোকামাকড় দেখা দিলেও সঠিক ব্যবস্থা নিতে হবে। টমেটো গাছের বৃদ্ধির কোন ধাপে কি কি রোগ বা পোকার আক্রমণ হতে পারে তা অধ্যায় ৩-এর তালিকা থেকে দেখে নেয়া যেতে পারে।"
          },
          {
            "title" : "ফসল সংগ্রহ ও ফলন",
            "data" : "জাত ও লাগানোর সময়ের উপর নির্ভর করে ২-৪ মাসের মধ্যেই ফসল তোলার সময হয়। টমেটো পাকা ও কাঁচা উভয়ই অবস্থায়ই তোলা যায়। তবে দূরে পাঠানোর জন্য একেবারে পাকা টমেটো তোলা উচিত নয় এবং পাকানোর জন্য বা টমেটোর ভাল রঙ আনার জন্য কৃত্রিম হরমোন ব্যবহারও ঠিক নয়। প্রতি হেক্টরে ফলন ২০-৪০ টন।"
          },
        ],
        "logo": "assets/logo1_7.png"
      },
      {
        "name": "ফুলকপি",
        "description" : [
          {
            "title" : "ফুলকপি",
            "data" : "ফুলকপি শীতের এক প্রধান জনপ্রিয় সবজি হল ফুলকপি। তরকারি বা কারি ও স্যুপ তৈরি করে, বড়া ভেজে ফুলকপি খাওয়া হয়। তবে শীতের সবজি হলেও ফুলকপি এখন গ্রীষ্মকালেও উৎপাদিত হচ্ছে।"
          },
          {
            "title" : "পুষ্টি মূল্য ও ব্যবহার",
            "data" : "ফুলকপিতে যথেষ্ট পরিমাণে সালফার, পটাশিয়াম ও ফসফরাস খনিজ উপাদান আছে। এ ছাড়াএর প্রতি ১০০ গ্রাম ভক্ষণযোগ্য অংশে আছে পানি ৯০.৮ গ্রাম, আমিষ ২.৬ গ্রাম, চর্বি ০.৪ গ্রাম, শ্বেতসার ৪.০ গ্রাম, খনিজ লবণ ১.৯ গ্রাম ইত্যাদি"
          },
          {
            "title" : "উপযুক্ত জমি ও মাটি",
            "data" : "ফুলকপি চাষের জন্য সুনিকাশযুক্ত উর্বর দোয়াশ ও এটেল মাটি সবচেয়ে ভাল।"
          },
          {
            "title" : "জাত পরিচিতি",
            "data" : "এ দেশে এখন ফুলকপির পঞ্চাশটিরও বেশি জাত পাওয়া যাচ্ছে। শীতকালেই আগাম, মধ্যম ও নাবী মৌসুমে বিভিন্ন জাতের ফুলকপি আবাদ করা যায়। এ ছাড়া গ্রীষ্মকালে চাষের উপযোগী জাতও আছে।"
          },
          {
            "title" : "চারা তৈরি",
            "data" : "ফুলকপির চারা বীজতলায় উৎপাদন করে জমিতে লাগানো হয়। বীজতলার আকার ১ মিটার পাশে ও লম্বায় ৩ মিটার হওয়া উচিত। সমপরিমাণ বালি, মাটি ও জৈবসার মিশিয়ে ঝুরাঝুরা করে বীজতলা তৈরি করতে হয়। দ্বিতীয় বীজতলায় চারা রোপণের আগে ৭/৮ দিন পূর্বে প্রতি বীজতলায় ১০০ গ্রাম ইউরিয়া, ১৫০ গ্রাম টিএসপি ও ১০০ গ্রাম এমওপি সার ভালভাবে মিশিয়ে দিতে হবে। পরে চারা ঠিকমত না বাড়লে প্রতি বীজতলায় প্রায় ১০০ গ্রাম পরিমাণ ইউরিয়া সার ছিটিয়ে দেয়া ভাল।"
          },
          {
            "title" : "চারা রোপণ",
            "data" : "বীজ গজানোর ১০-১২ দিন পর গজানো চারা দ্বিতীয় বীজতলায় স্থানান্তর করতে হয়। চারায় ৫-৬টি পাতা হলেই তা রোপণের উপযুক্ত হয়। সাধারণত ৩০-৩৫ দিন বয়সের চারা রোণ করা হয়। সারি থেকে সারির দূরত্ব দেয়া লাগে ৬০ সেন্টিমিটার বা ২ ফুট এবং প্রতি সারিতে চারা থেকে চারার দূরত্ব দিতে হবে ৪৫ সেন্টিমিটার বা দেড় ফুট। চারা রোপণের সময় সতর্ক থাকতে হবে যেন শিকড় মুচড়ে বা বেঁকে না যায়। এতে চারার মাটিতে প্রতিষ্ঠা পেতে দেরী হয় ও বৃদ্ধি কমে যায়।"
          },
          {
            "title" : "সারের মাত্রা\nসারের নাম  -  সারের পরিমাণ/প্রতি শতকে  -  প্রতি হেক্টরে",
            "data" : "ইউরিয়া   -  ১.০-১.২ কেজি  -  ২৫০-৩০০ কেজি\nটি এস পি  -  ০.৬-০.৮ কেজি   -  ১৫০-২০০  কেজি\nএমওপি  -  ০.৮-১.০ কেজি   -  ২০০-২৫০ কেজি\nবোরাক্স  -  ২৮-৪০ গ্রাম    -   ৭.০-১০.০ কেজি\nগোবর   -  ৬০-৮০ কেজি   -  ১৫-২০ টন"
          },
          {
            "title" : "সার প্রয়োগ পদ্ধতি",
            "data" : "জমি তৈরির সময় অর্ধেক গোবর সার, পুরো টিএসপি, অর্ধেক এমওপি এবং বোরন সার প্রয়োগ করতে হবে। বাকি অর্ধেক গোবর সার চারা রোপণের ১ সপ্তাহ আগে মাদায় দিয়ে মাটির সাথে মিশিয়ে দিতে হবে। এরপর চারা রোপণ করে সেচ দিতে হবে। ইউরিয়া এবং বাকি অর্ধেক এমওপি ও বোরন সার ৩ কিসি-তে প্রয়োগ করতে হবে। প্রথম কিসি-র সার দিতে হবে চারা রোপণের ৮-১০ দিন পর, দ্বিতীয় কিসি-র সার দিতে হবে চারা রোপণের ৩০ দিন পর এবং শেষ কিসি-র সার দিতে হবে ৫০ দিন পর। তবে পুরো বোরাক্স বা বোরন সার জমি তৈরির সময় দিয়ে দিলেও অসুবিধে নেই। আর সে সময় দিতে না পারলে পরবর্তীতে ১ম ও ২য় কিস-ও সার দেয়ার সময় প্রতি ১০ লিটার পানিতে ১০-১৫ গ্রাম বোরিক পাউডার গুলে পাতায় স্পে করে দেয়া যায়। তবে সকালে শিশির ভেজা পাতায় যেন দানা সার না পড়ে সেদিকে খেয়াল রাখতে হবে।"
          },
          {
            "title" : "সেচ ও আগাছা ব্যবস্থাপনা",
            "data" : "সার দেয়ার পরপরই সেচ দিতে হবে। এছাড়া জমি শুকিয়ে গেলে সেচ দিতে হবে। জমিতে পানি বেশি সময় ধরে যেন জমে না থাকে সেটাও খেয়াল করতে হবে। সার দেয়ার আগে মাটির আস্তর ভেঙ্গে দিয়ে নিড়ানী দিয়ে আগাছা পরিষ্কার করে দিতে হবে।"
          },
          {
            "title" : "বিশেষ পরিচর্যা",
            "data" : "ফুলকপি গাছের সারি মাঝে সার দেয়ার পর সারির মাঝখানের মাটি তুলে দুপাশ থেকে গাছের গোড়ায় টেনে দেয়া যায়। এতে সেচ ও নিকাশের সুবিধা হয়। তবে ফুলকপির ফুল সাদা রাখার জন্য কচি অবস্থায় চারদিক থেকে পাতা টেনে বেঁধে ফুল ঢেকে দিতে হবে। সূর্যের আলো সরাসরি ফুলে পড়লে ফুলের রঙ তথা ফুলকপির রঙ হলুদাভ হয়ে যাবে।"
          },
          {
            "title" : "পোকা মাকড় ব্যবস্থাপনা",
            "data" : "এদেশে ফুলকপির সবচে ক্ষতিকর পোকা হল মাথা খেকো লেদা পোকা। নাবী করে লাগালে সরুই পোকা বা ডায়মন্ড ব্যাক মথ বেশি ক্ষতি করে। বীজ উৎপাদনের জন্য চাষ করলে পুষ্পমঞ্জরীকে জাব পোকার হাত থেকে রক্ষা করতে হবে। অন্যান্য পোকার মধ্যে ক্রসোডলমিয়া লেদা পোকা, কালো ও হলুদ বিছা পোকা, ঘোড়া পোকা ইত্যাদি মাঝে মাঝে ক্ষতি করে থাকে।"
          },
          {
            "title" : "রোগ ব্যবস্থাপনা",
            "data" : "ফুলকপির পাতায় দাগ ও কালো পচা রোগ প্রধান সমস্যা। এছাড়া চারা ধ্বসা বা ড্যাম্পিং অফ, ক্লাব রুট বা গদাই মূল, মোজেইক, পাতার আগা পোড়া ইত্যাদি রোগও হয়ে থাকে। বোরন সারের অভাবে ফুলে বাদামী দাগ পড়ে ও কান্ড ফাঁপা হয়ে যায়।"
          },
          {
            "title" : "ফসল তোলা ও ফলন",
            "data" : "সাদা রঙ ও আঁটো সাঁটো থাকতে থাকতেই ফুলকপি তুলে ফেলা উচিত। মাথা ঢিলা ও রঙ হলদে ভাব ধরলে দাম কমে যায়। একর প্রতি ফলন ১৫-২৫ টন, হেক্টরে ৩৫-৬০ টন।"
          },

        ],
        "logo": "assets/logo1_8.png"
      }
    ],
    "logo" : "assets/logo1_0.png"
  },
  {
    "name": "ছাদ বাগানের কৌশল",
    "subCategory": [
      {
        "name": "গ্রোয়িং মিডিয়া",
        "description" : [
          {
            "title" : "গ্রোয়িং মিডিয়া",
            "data" : "উদ্ভিদের বৃদ্ধি ও বিকাশের জন্য উদ্ভিদের বৃদ্ধির মাধ্যম বা সাবস্ট্রেট অপরিহার্য, বিশেষ করে গৃহমধ্যস্থ বাগানে। এই স্তরগুলি উদ্ভিদকে নিজেদের নোঙ্গর করতে সাহায্য করে এবং জল, অক্সিজেন এবং পুষ্টি ধরে রাখতে দেয়। যাইহোক, সমস্ত সাবস্ট্রেট বাগান করার জন্য উপযুক্ত নয় এবং এখানেই স্মার্ট গার্ডেন টেকনোলজি আসে। স্মার্ট গার্ডেন টেকনোলজি সেন্সর, অটোমেশন এবং বড় ডেটাকে একত্রিত করে উদ্ভিদের জন্য একটি অনুকূল পরিবেশ তৈরি করে। এখন আমরা আলোচনা করব কেন উদ্ভিদ বৃদ্ধির মাধ্যম স্মার্ট বাগান প্রযুক্তির জন্য উপযুক্ত।"
          },
          {
            "title" : "ঘনত্ব",
            "data" : "স্মার্ট গার্ডেনগুলির জন্য ক্রমবর্ধমান মিডিয়ার প্রয়োজন হয় যা শুষ্ক কাঠামোযুক্ত, যা উচ্চ স্তরের নিষ্কাশন, জল ধারণ এবং অক্সিজেন বিনিময়ের অনুমতি দেয়। সাবস্ট্রেটের ঘনত্ব খুব বেশি আঁটসাঁট হওয়া উচিত নয়, যা নিষ্কাশনের হারকে কমিয়ে দেয়, যা শিকড় পচা এবং অ্যানেরোবিক অবস্থার কারণ হতে পারে।"
          },
          {
            "title" : "জীবাণুমুক্ত সারফেস",
            "data" : "স্মার্ট বাগানগুলিতে, উদ্ভিদের চমৎকার স্বাস্থ্য বজায় রাখার জন্য জীবাণুমুক্ত স্তরগুলি অপরিহার্য। স্তরটি কীট, রোগ, ব্যাকটেরিয়া এবং অন্যান্য রোগজীবাণু এবং কীটপতঙ্গ থেকে মুক্ত হওয়া উচিত। স্মার্ট গার্ডেনগুলিতে ব্যবহৃত উদ্ভিদ বৃদ্ধির মাধ্যমগুলির জন্য জীবাণুমুক্ত করার প্রয়োজন নেই, কারণ এগুলি জীবাণুমুক্ত এবং ক্ষতিকারক জীবাণু যেমন ছত্রাক এবং ব্যাকটেরিয়াকে গাছের ক্ষতি থেকে প্রতিরোধ করতে পারে।\nটেনলিড উদ্ভিদ বৃদ্ধির মাধ্যম স্মার্ট বাগানের জন্য অপরিহার্য কারণ তারা উদ্ভিদের জন্য একটি অনুকূল পরিবেশ প্রদান করে। তারা গাছপালাকে আর্দ্রতা ধরে রাখতে, অক্সিজেন এবং পুষ্টি সরবরাহ করতে এবং হালকা ওজনের এবং ছিদ্রযুক্ত হওয়ার সময় সঠিক নিষ্কাশনের প্রচারে ভূমিকা পালন করে। যেমন, স্মার্ট বাগান মালিকরা অল্প পরিশ্রমে উচ্চ ফলন উপভোগ করতে পারেন এবং কার্যকরভাবে তাদের গাছপালা বজায় রাখতে পারেন। অতএব, মাটি-বাহিত রোগ প্রতিরোধ এবং কার্যকরভাবে উদ্ভিদের স্বাস্থ্যের প্রচার করার জন্য আপনার স্মার্ট বাগানের জন্য সঠিক রোপণের মাধ্যম বেছে নেওয়া অপরিহার্য।\nউপসংহারে, স্মার্ট বাগানে উদ্ভিদের বৃদ্ধির মিডিয়ার ব্যবহার ফসলের ফলন বাড়ানোর পাশাপাশি উদ্ভিদের চাপ এবং রক্ষণাবেক্ষণ কমাতে গুরুত্বপূর্ণ। উপযুক্ত রোপণ মাধ্যম সহ, আপনার স্মার্ট বাগানটি সর্বোত্তম স্তরে পারফর্ম করতে পারে, সহজে উচ্চ মানের পণ্য সরবরাহ করতে পারে।"
          },
          {
            "title" : "পণ্যের পরামিতি",
            "data" : "পণ্যের আকার  -  প্যারামিটার\n\nউপাদান  -  ফেনোলিক ফেনা\nঘনত্ব  -  11-20কেজি/মি³ 40-50কেজি/মি³\nছিদ্র স্থান  -  90-98 শতাংশ\nPH মান  -  6.5-7.4\nবৈদ্যুতিক পরিবাহিতা (ds/m, 20C ডিগ্রি)  -  0.55\nসংকোচন  -  < 0.01%\nসংকোচন শক্তি (kpa)  -  20-31\nসম্পূর্ণরূপে উপলব্ধ জল (শতাংশ ভলিউম)  -  50-61 শতাংশ\nজল ধরে রাখার সময় (জ)  -  72-144\nজল ধারণ ক্ষমতা (শতাংশ ভলিউম)  -  50-91 শতাংশ"
          },
        ],
        "logo": "assets/logo2_1.png"
      },
      {
        "name": "গ্রোয়িং কন্টেইনার",
        "description" : [
          {
            "title" : "ছাদ বাগানের গুরুত্ব",
            "data" : "তাজা শাকসবজি ও ফল-ফুল পাওয়া যায়।\nবাড়তি আয় ও অবসর সময় কাটানো যায়।\nকর্মসংস্থান সৃষ্টি হয়।\nছাদের সবুজ চত্বর ও বাগান বিনোদন দিতে পারে।\nপরিবেশ দুষণ মুক্ত রাখা যায়।\nজীব বৈচিত্র্য বা বায়ো ডাইভারসিটি সংরক্ষণে সহায়তা করতে পারে।\nঅবকাঠামো তৈরিতে যে পরিমাণ চাষের জমি নষ্ট হয় ছাদে বাগানের মাধ্যমে তার কিছু অংশ পুষিয়ে নেওয়া যায়।\nবাড়ির পরিবেশ সুশীতল ও শান্তিময় থাকে।"
          },
          {
            "title" : "ছাদে বাগান করার সময় যেসব বিষয় খেয়াল রাখা দরকার",
            "data" : "এমন ছাদে বাগান করা উচিত যা গাছপালার ভার সহ্য করতে পারে ও দ্রুত ছাদ থেকে পানি নিষ্কাশিত হয়ে যেতে পারে।\nঅপেক্ষাকৃত বড় গাছপালা ছাদের বীম বা কলামের কাছাকাছি স্থান বরাবর স্থাপন করতে হবে।\nখেয়াল রাখতে হবে ছাদ যেন ড্যাম্প বা স্যাঁতসেঁতে না হয়। এজন্য রিং বা ইটের উপর ড্রাম অথবা টবসমূহ স্থাপন করতে হবে।\nছাদে কি কি গাছ লাগাবেন তার একটি পরিকল্পনা ও নকশা করে নিতে হবে।"
          },
          {
            "title" : "প্রয়োজনীয় উপকরণ",
            "data" : "একটি খালি খোলা ছাদ।\nহাফ ড্রাম, সিমেন্ট বা মাটির টব, ষ্টিল বা প্লাস্টিক ট্রে।\nছাদের সুবিধা মত স্থানে স্থায়ী বেড (ছাদ ও বেডের মাঝে ফাঁকা রাখতে হবে)।\nসিকেচার, কোদাল, কাচি, ঝরনা, বালতি, করাত, খুরপি, স্প্রে মেশিন ইত্যাদি।\nদোঁআশ মাটি, পঁচা শুকনো গোবর ও কম্পোস্ট, বালু ও ইটের খোয়া ইত্যাদি।\nপানি দেয়ার ব্যবস্থা।\nগাছের চারা, কলম বা বীজ।"
          },
          {
            "title" : "ছাদ বাগানের ফসল:",
            "data" : "সবজি: টমেটো, বেগুন, ফুলকপি, ব্রোকলি, লাউ, করলা, মসলা, মিষ্টিকুমড়া, সীম, কলমীশাক, বরবটি, ডাঁটা, লালশাক, পুঁইশাক, মুলা ইত্যাদি।\n\nফল: লেবু, পেয়ারা, আম, ফুল ইত্যাদি।\n\nফুল: গোলাপ, চন্দ্রমল্লিকা, গাঁদা, বেলী, ডালিয়া, রজনীগন্ধা, মৌসুমী ফুল ইত্যাদি।\n\nমসলা: মরিচ, ধনেপাতা, পুদিনা ইত্যাদি।"
          }
        ],
        "logo": "assets/logo2_2.png"
      },
      {
        "name": "পাত্র ব্যবস্থাপনা",
        "description" : [
          {
            "title" : "ছাদ বাগানের জন্য পাত্র নির্বাচন",
            "data" : "ছাদ বাগানের জন্য বড় মাটির টব ভাল। যদি ছাদ ভার সইতে পারে তবে কংক্রিটের বা সিরামিকের পাত্র তৈরি করে নেয়া যায়। না হলে প্লাস্টিকের টব, ট্রে বা ড্রাম নিতে পারেন। খালি টিনের বাক্স, কাঠের পেটি বাক্স, পুরনো পানির পাত্র ইত্যাদিও গাছ লাগানোর জন্য ব্যবহার করতে পারেন। তবে যে পাত্রই নেবেন, দেখবেন তাতে পানি নিকাশের জন্য ছিদ্র আছে কিনা। মাঝারি গাছ বিশেষ করে ফলের গাছ ও লতানো গাছ লাগানোর জন্য হাফ ড্রাম বা বড় পাত্র নেবেন। ফুলগাছ ও ছোট গাছ লাগানোর জন্য ছোট পাত্র নেবেন। শাক বা সবজি লাগানোর জন্য কাঠ বা জিআই পাত দিয়ে তৈরি করা ট্রে ব্যবহার করতে পারেন। মাটি, সিরামিক, সিমেন্ট, প্লাস্টিক ইত্যাদি পাত্র ফল ও ফুলগাছ লাগানোর জন্য নিতে পারেন। ফল গাছের জন্য টিন বা প্লাস্টিকের বড় ড্রাম হলে ভাল হয়। ফুলগাছ লাগানোর জন্য ২৫ থেকে ৩০ সেন্টিমিটার মুখের মাটি বা সিমেন্টের টব হলে ভাল।"
          }
        ],
        "logo": "assets/logo2_3.png"
      },
      {
        "name": "সবজি চাষ",
        "description" : [
          {
            "title" : "ছাদ বাগানে সবজি চাষ",
            "data" : "ছাদবাগান হচ্ছে মানব সৃষ্ট সবুজ আচ্ছাদন টবে বা ড্রামে রোপণকৃত গাছ। যা কোন আবাসিক, বাণিজ্যিক বা  কলকারখানার ছাদে করা হয় ফলে শহুরে কৃষি নামক এক নতুন শব্দ আমাদের শব্দ ভান্ডারে যুক্ত হচ্ছে। ছাদ কৃষির শুরটা সৌখিন। বাণিজ্যিক উৎপাদন অধিকাংশ ক্ষেত্রে সম্ভব না হলেও ধীরে ধীরে পারিবারিক পুষ্টি চাহিদা পূরণে এ খাত গুরুত্বপূর্ণ হয়ে উঠেছে। শহরাঞ্চলে পারিবারিক বাগানে সবজি চাষ এখন আর কেবল সৌখিনতা নয় বরং পারিবারিক প্রয়োজন। সবজিতে প্রচুর পুষ্টি উপাদান রয়েছে, যা মানবদেহের বিভিন্ন প্রয়োজনীয় খাদ্য উপকরণ জোগান দিয়ে থাকে। খাদ্যোপযোগী সবজিতে জলীয় অংশ, আমিষ, শর্করা, ক্যালসিয়াম, আয়রন, ক্যারোটিন, ভিটামিন বি-১, ভিটামিন বি-২, অন্যান্য খনিজ পদার্থ ও খাদ্যশক্তি থাকে। এ নিবন্ধে ছাদ বাগানে সারাবছর চাষাবাদ করা যায় এমন সবজি চাষ ব্যবস্থাপনা নিয়ে বিস্তারিত আলোচনা করা হয়েছে।"
          },
          {
            "title" : "লাউ",
            "data" : "লাউ ছাদ বাগানে সারা বছর চাষাবাদ করা যায়। হাইব্রিড জাতের হাজারি লাউ, বারি লাউ-৪, ডায়না, হাই গ্রিন, নাইস গ্রিন, ময়না, রওনক, সুপার, গ্রিন ম্যাজিক, সুলতান, নবাব, স¤্রাট, বাদশাহ, মধুমতি জাতগুলো মোটামুটি ছাদ বাগানের জন্য উপযোগী। বর্তমানে ছাদবাগানীদের জন্য বিভিন্ন কোম্পানির ছোট ছোট বীজের প্যাকেট পাওয়া যায়। তবে ছাদবাগানে চাষের জন্য হাইব্র্রিড জাত উত্তম। "
          },
          {
            "title" : "চারা তৈরি ও রোপণ",
            "data" : "প্রথমে বীজ রোদে শুকিয়ে ঠান্ডা করে নিতে হবে। এরপর ১০-১২ ঘণ্টা পানিতে ভিজিয়ে রেখে দিতে হবে। শেষ ১০ মিনিট ২ গ্রাম/লিটার পানিতে কার্বেন্ডাজিম দিয়ে শোধন করে নিতে হবে এর পর বীজগুলো ভিজা কাপড়/ টিস্যুতে  পেঁচিয়ে বীজ ফেটে শেকড় বের হওয়া পর্যন্ত অপেক্ষা করতে হবে, খেয়াল রাখতে হবে কাপড় বা টিস্যু যেন সব সময় ভেজা থাকে। বীজ ফেটে শেকড় বের হলে তা পটে/টবে বপন করতে হবে। সাধারণত অর্ধেক মাটি ও অর্ধেক জৈবসার, ১০০ গ্রাম ইউরিয়া, ১০০ গ্রাম টিএসপি, ১০০ গ্রাম এমওপি, ২০০ গ্রাম হাড়ের গুঁড়া মিশ্রিত মাটি দিয়ে পট ভর্তি করতে হবে। প্রতি পটে ২-৩টি বীজ বপণ করতে হবে। চারা একটু বড় হলে দুটি চারা রেখে অবশিষ্ট চারা উপরে ফেলতে হবে।"
          },
          {
            "title" : "আন্তঃপরিচর্যা ",
            "data" : "চারা একটু বড় হয়ে মাচার উপর উঠলে লাউয়ের ডগা কেটে ফেলতে হবে। যাতে পাশ থেকে ডগা বের হতে পারে। দ্বিতীয় বার বের হওয়া ডগার মাথা আবারো ৯-১০ পাতা বের হবার পর কেটে ফেলতে হবে। তবেই স্ত্রী ফুলের সংখ্যা বৃদ্ধি পাবে। মাছি পোকা, পাতা ছিদ্রকারী পোকা, সাদা মাছি, জাবপোকা, থ্রিপস  পোকা ইত্যাদি শোষক পোকার আক্রমণে লাউ গাছে মোজাইক ভাইরাস হতে পারে। গাছের পাতা কিছুটা কুঁকড়ে যায় ও  হলুদ-সবুজ ছোপ ছোপ দেখায়। ফলের রং ও আকৃতি নষ্ট হয়ে যায়। এ রোগ প্রতিকার সম্ভব নয়, তাই গাছ তুলে মাটিতে পুঁতে ফেলতে হবে। বাহক পোকা দমন করার জন্য ১০-১৫ দিন অন্তর অন্তর জৈব বালাইনাশক স্প্রে করতে হবে। যেমন নিমতেল, সাবান পানি, তামাক পাতা ভিজানো পানি ইত্যাদি। এ ছাড়াও মাছি পোকার হাত থেকে রক্ষা পাওয়ার জন্য ফেরোমন ফাঁদ টানিয়ে দিতে হবে। তবে মনে রাখতে হবে ছাদ বাগানের লাউগাছের গোড়ার মাটি কোনোভাবেই আলগা করা যাবে না এবং খুব সকালে ও বিকেলে মাটির উত্তাপ কমে গেলে গাছের গোড়ায় পানি দিতে হবে। লাউ গাছে ডাউনি মিলডিউ এবং পাউডারি মিলডিউ রোগ দেখা যায়। তবে শোষক পোকা নিয়ন্ত্রণ করে রাখতে পারলে এর আশঙ্কা অনেক কমে যায়। যদি এ ধরনের রোগ দেখা দেয় তবে সালফার আছে এমন ছত্রাকনাশক ১০ থেকে ১৫ দিন ব্যবধানে দুইবার ¯েপ্র করলে পরবর্তীতে আক্রান্তের হার কমে যায়।"
          },
          {
            "title" : "শিম",
            "data" : "জুলাই-আগস্ট মাসে শিমের বীজ বপনের উত্তম সময় তবে প্রজাতিভেদে ছাদবাগানে সারা বছর শিম চাষ করা যায়। বারি শিম ৭, বারি উৎপন্ন বারোমাসি বেগুনী শিম, বিইউ শিম ৩, ইপসা শিম ১, ইপসা শিম ২ সারা বছর চাষ করা যায়। তবে খাটো জাতের শিমগুলো ছাদ বাগানের জন্য বেশি উপযোগী।"
          },
          {
            "title" : "চারা তৈরি ও রোপণ",
            "data" : "শিমের চারা তৈরির জন্য বীজ ১০-১২ ঘণ্টা পানিতে ভিজিয়ে রেখে দিতে হবে। এর পর বীজগুলো ভেজা কাপড়/ টিস্যুতে  পেঁচিয়ে বীজ ফেটে শেকড় বের হওয়া পর্যন্ত  অপেক্ষা করতে হবে। খেয়াল রাখতে হবে যেন কাপড় বা টিস্যু সব সময় ভেজা থাকে। বীজ ফেটে শেকড় বের হলে তা পটে/ টবে  বপন করতে হবে। সাধারণত অর্ধেক মাটি ও অর্ধেক জৈবসার ১০০ গ্রাম ইউরিয়া, ১০০ গ্রাম টিএসপি, ১০০ গ্রাম এমওপি, ২০০ গ্রাম হাড়ের গুঁড়া মিশ্রিত মাটি দিয়ে পট ভর্তি করতে হবে। প্রতি পটে ৪-৫টি বীজ বপন করতে হবে। চারা একটু বড় হলে তিনটি চারা রেখে বাকি চারা উপড়ে ফেলতে হবে।"
          },
          {
            "title" : "আন্তঃপরিচর্যা",
            "data" : "চারা একটু বড় হয়ে মাচার উপর উঠলে গাছ ঝোপালো করার জন্য মাথা থেকে সামান্য একটু ছেঁটে দিতে হবে। শিমের সবচেয়ে ক্ষতিকর পোকা হলো ফল ছিদ্রকারী পোকা, থ্রিপস পোকা ও জাবপোকা। চারা অবস্থায় পাতা সুড়ঙ্গকারী পোকা মারাত্মক ক্ষতি করে। লাল ক্ষুদ্র মাকড়ও অনেক সময় বেশ ক্ষতি করে থাকে। এ ছাড়াও শিমের সবচেয়ে মারাত্মক রোগ দু’টি হলো মোজাইক ও অ্যানথ্রাকনোজ। এ রোগ প্রতিকার সম্ভব তবে আক্রান্ত গাছ তুলে মাটিতে পুঁতে ফেলে আবার নতুন গাছ লাগানো ছাদবাগানীদের জন্য উত্তম। বাহক পোকা দমন করার জন্য ৭-১০ দিন অন্তর অন্তর জৈব বালাইনাশক স্প্রে করতে হবে। যেমন নিমতেল, সাবান পানি, তামাক পাতা ভিজানো পানি ইত্যাদি।"
          },
          {
            "title" : "করলা",
            "data" : "করলা আমাদের দেশের অতি পরিচিত একটি সবজি, প্রায় সব ছাদ বাগানে করলা চাষ করা হয়। বাংলাদেশে করলার বেশ কয়েকটি উচ্চফলনশীল জাত রয়েছে। এসব জাতের মধ্যে বারি করলা-১ এবং বিএডিসির গজ করলা উল্লেখযোগ্য এসব ছাড়াও করলার আছে বেশ কয়েকটি হাইব্রিড জাত যেমন : বুলবুলি, টিয়া, প্যারট, কাকলি, তাজ-৮৮, গ্রিনস্টার, গৌরব,  প্রাইড-১,    প্রাইড-২, গ্রিন রকেট, হীরক, মানিক, জয়, রাজা, প্রাচী ইত্যাদি।\nকরলার চারা তৈরির জন্য বীজ  ২০-২৪ ঘণ্টা পানিতে ভিজিয়ে রেখে বীজগুলো ভেজা কাপড়/টিস্যুতে পেঁচিয়ে ফেটে শেকড় বের হওয়া পর্যন্ত  অপেক্ষা করতে হবে। খেয়াল রাখতে হবে কাপড় বা টিস্যু সব সময় ভেজা থাকে। বীজ ফেটে শেকড় বের হলে তা পটে/টবে  বপন করতে হবে। সাধারণত অর্ধেক মাটি ও অর্ধেক জৈবসার ১০০ গ্রাম ইউরিয়া, ১০০ গ্রাম টিএসপি, ১০০ গ্রাম এমওপি, ২০০ গ্রাম হাড়ের গুঁড়া মিশ্রিত মাটি দিয়ে পট ভর্তি করে। প্রতি পটে ৪-৫টি বীজ বপন করা প্রয়োজন। চারা একটু বড় হলে তিনটি চারা রেখে বাকি চারা উপড়ে ফেলতে হবে।"
          },
          {
            "title" : "রোগবালাই দমন ",
            "data" : "করলা গাছে মাছি পোকা, পামকিন বিটলসহ বিভিন্ন পোকা ও ভাইরাসজনিত মোজাইক রোগ, পাউডারি মিলডিউসহ বিভিন্ন বালাইয়ের আক্রমণ দেখা দিতে পারে । পোকামাকড়ের আক্রমণ থেকে বাঁচতে সেক্স ফেরোমন ও বিষটোপ ফাঁদের যৌথ ব্যবহার করা যেতে পারে। বাহক পোকা দমন করার জন্য ৭-১০ দিন অন্তর অন্তর জৈব বালাইনাশক স্প্রে করতে হবে। যেমন নিমতেল, সাবান পানি, তামাক পাতা ভিজানো পানি ইত্যাদি। "
          },
          {
            "title" : "",
            "data" : "মোটামুটি এভাবেই ছাদ বাগানে টমেটো, পেঁপে, ঝিঙা, কুশি, বরবটি, ধুন্দল ইত্যাদি চাষ করা যায়, তবে চাষ করা সময় কিছু সাধারণ নিয়ম মানলে ভালো ফলন পাওয়া যায়। সকল ধরনের সবজি গাছে ১০-১৫ দিন অন্তর অন্তর জৈব বালাইনাশক স্প্রে করতে হবে। দিনে দুইবার সকালে ও বিকালে পরিমিত পরিমাণ পানি দিতে হবে। কোন গাছের গোড়ায় আঘাত করা যাবে না। ফেরোমন ট্রাপ ও জৈব বালাইনাশক সঠিকভাবে ব্যবহার করতে হবে। নির্ধারিত সময়ে সঠিক নিয়মে হস্ত পরাগায়ন করতে হবে। মিষ্টি কুমড়া সকাল ৯.৩০ ঘটিকা, করলা সূর্য উঠার পর থেকে সকাল ১১.০০ ঘটিকা, শসা সূর্য উঠার পর থেকে সকাল ১১.৩০ ঘটিকা, লাউ দুপুরের পর থেকে সূর্যাস্ত পর্যন্ত, ঝিঙা বিকাল থেকে সূর্যাস্ত পর্যন্ত হস্ত পরাগায়নের সব থেকে উত্তম সময়। নিরাপদ সবজি উৎপাদনের জন্য ছাদ বাগানে সবসময় জৈব বালাইনাশক ব্যবহার করুন, রাসায়নিক কীটনাশক ও বালাইনাশক যতটা সম্ভব পরিহার করুন। শহুরে জীবনে পারিবারিক পুষ্টি বিবেচনায় নিরাপদ সবজি উৎপাদনে ছাদবাগান অন্যতম গুরুত্বপূর্ণ মাধ্যম। "
          },
        ],
        "logo": "assets/logo2_4.png"
      },
      {
        "name": "আন্ত: পরিচর্যা",
        "description" : [
          {
            "title" : "লাউ",
            "data" : "চারা একটু বড় হয়ে মাচার উপর উঠলে লাউয়ের ডগা কেটে ফেলতে হবে। যাতে পাশ থেকে ডগা বের হতে পারে। দ্বিতীয় বার বের হওয়া ডগার মাথা আবারো ৯-১০ পাতা বের হবার পর কেটে ফেলতে হবে। তবেই স্ত্রী ফুলের সংখ্যা বৃদ্ধি পাবে। মাছি পোকা, পাতা ছিদ্রকারী পোকা, সাদা মাছি, জাবপোকা, থ্রিপস  পোকা ইত্যাদি শোষক পোকার আক্রমণে লাউ গাছে মোজাইক ভাইরাস হতে পারে। গাছের পাতা কিছুটা কুঁকড়ে যায় ও  হলুদ-সবুজ ছোপ ছোপ দেখায়। ফলের রং ও আকৃতি নষ্ট হয়ে যায়। এ রোগ প্রতিকার সম্ভব নয়, তাই গাছ তুলে মাটিতে পুঁতে ফেলতে হবে। বাহক পোকা দমন করার জন্য ১০-১৫ দিন অন্তর অন্তর জৈব বালাইনাশক স্প্রে করতে হবে। যেমন নিমতেল, সাবান পানি, তামাক পাতা ভিজানো পানি ইত্যাদি। এ ছাড়াও মাছি পোকার হাত থেকে রক্ষা পাওয়ার জন্য ফেরোমন ফাঁদ টানিয়ে দিতে হবে। তবে মনে রাখতে হবে ছাদ বাগানের লাউগাছের গোড়ার মাটি কোনোভাবেই আলগা করা যাবে না এবং খুব সকালে ও বিকেলে মাটির উত্তাপ কমে গেলে গাছের গোড়ায় পানি দিতে হবে। লাউ গাছে ডাউনি মিলডিউ এবং পাউডারি মিলডিউ রোগ দেখা যায়। তবে শোষক পোকা নিয়ন্ত্রণ করে রাখতে পারলে এর আশঙ্কা অনেক কমে যায়। যদি এ ধরনের রোগ দেখা দেয় তবে সালফার আছে এমন ছত্রাকনাশক ১০ থেকে ১৫ দিন ব্যবধানে দুইবার ¯েপ্র করলে পরবর্তীতে আক্রান্তের হার কমে যায়।"
          },
          {
            "title" : "শিম",
            "data" : "চারা একটু বড় হয়ে মাচার উপর উঠলে গাছ ঝোপালো করার জন্য মাথা থেকে সামান্য একটু ছেঁটে দিতে হবে। শিমের সবচেয়ে ক্ষতিকর পোকা হলো ফল ছিদ্রকারী পোকা, থ্রিপস পোকা ও জাবপোকা। চারা অবস্থায় পাতা সুড়ঙ্গকারী পোকা মারাত্মক ক্ষতি করে। লাল ক্ষুদ্র মাকড়ও অনেক সময় বেশ ক্ষতি করে থাকে। এ ছাড়াও শিমের সবচেয়ে মারাত্মক রোগ দু’টি হলো মোজাইক ও অ্যানথ্রাকনোজ। এ রোগ প্রতিকার সম্ভব তবে আক্রান্ত গাছ তুলে মাটিতে পুঁতে ফেলে আবার নতুন গাছ লাগানো ছাদবাগানীদের জন্য উত্তম। বাহক পোকা দমন করার জন্য ৭-১০ দিন অন্তর অন্তর জৈব বালাইনাশক স্প্রে করতে হবে। যেমন নিমতেল, সাবান পানি, তামাক পাতা ভিজানো পানি ইত্যাদি।"
          },
          {
            "title" : "করলা",
            "data" : "করলা গাছে মাছি পোকা, পামকিন বিটলসহ বিভিন্ন পোকা ও ভাইরাসজনিত মোজাইক রোগ, পাউডারি মিলডিউসহ বিভিন্ন বালাইয়ের আক্রমণ দেখা দিতে পারে । পোকামাকড়ের আক্রমণ থেকে বাঁচতে সেক্স ফেরোমন ও বিষটোপ ফাঁদের যৌথ ব্যবহার করা যেতে পারে। বাহক পোকা দমন করার জন্য ৭-১০ দিন অন্তর অন্তর জৈব বালাইনাশক স্প্রে করতে হবে। যেমন নিমতেল, সাবান পানি, তামাক পাতা ভিজানো পানি ইত্যাদি। "
          },
        ],
        "logo": "assets/logo2_5.png"
      },
      {
        "name": "কম্পোস্ট তৈরি",
        "description" : [
          {
            "title" : "কম্পোস্ট তৈরি পদ্ধতি\nআপনি জানেন কি?",
            "data" : "বর্তমানে জমিতে অধিক উৎপাদনের লক্ষ্যে প্রচুর পরিমানে রাসায়নিক সার ব্যবহার করা হয়।\nতবে ব্যাপকহারে এ রাসায়নিক সার ব্যবহারের ফলে জমিতে এর বিরূপ প্রভাব ও পড়ে ।\nসাথে সাথে জমিতে জৈব পদার্থ ও উপকারী অনুজীবের পরিমান হ্রাস পেতে থাকে।\nএছাড়া জমির পুষ্টি উপাদানের মাত্রা ও ক্রমশ কমে যেতে থাকে। এজন্য জমিতে কম্পোষ্ট ব্যবহার খুবই প্রয়োজনীয়"
          },
          {
            "title" : "কম্পোস্ট তৈরির উপাদান",
            "data" : "যেসব উপাদান দিয়ে কম্পোস্ট তৈরি করা যায়, তা হলো-\nফসলের অবশিষ্টাংশ\nকচুরীপানা\nসবজি বা ফলের খোসা\nআগাছা\nবসতবাড়ির ময়লা আবর্জনা ও\nখড়কুটা"
          },
          {
            "title" : "স্তূপ পদ্ধতিতে কম্পোস্ট",
            "data" : "বসতবাড়ির আশপাশে, ক্ষেতের ধারে অথবা পুকুর বা ডোবার কাছে স্তূপ পদ্ধতিতে কম্পোস্ট তৈরি করা যায়। এজন্য খেয়াল রাখতে হবে, যেন স্থানটি বেশ উঁচু হয়, যাতে সেখানে বর্যার পানি জমে না থাকে। এ ধরনের উঁচু স্থান যদি গাছের ছায়ার নিচে হয় এবং সেখানে স্তূপ করা যায় তাহলে খুবই ভালো কম্পোস্ট তৈরি করা যায়। কারণ গাছের ছায়া রোদ বৃষ্টি প্রতিরোধ করবে এবং জৈব পদার্থের পচন ক্রিয়ায় সাহায্য করবে। বর্ষাকালে অথবা যেসব এলাকায় বৃষ্টিপাতের পরিমাণ বেশি, সেসব এলাকায় স্তূপ পদ্ধতিতে তৈরি কম্পোস্ট বেশ কার্যকর। গ্রাম বাংলায় এ পদ্ধতিকে গাদা পদ্ধতি বলা হয়।"
          },
          {
            "title" : "তৈরির নিয়ম",
            "data" : "কম্পোস্ট তৈরির জন্য প্রথমে ৩-৪ দিনের শুকনো কচুরিপানা ও অন্যান্য আবর্জনা ফেলে ১৫ সেমি. পুরু স্তর সাজাতে হবে। এ ক্ষেত্রে তাজা বা সবুজ কচুরিপানা ব্যবহার উচিত নয়, এতে পটাশ ও নাইট্রোজেনের উপাদান নষ্ট হয়। কচুরিপানা বেশি লম্বা হলে তা ১৫ সেমি. করে কেটে ব্যবহার করতে হবে।\nএরপর এ স্তরের ওপর ২০০ গ্রাম ইউরিয়া এবং ২০০ গ্রাম টিএসপি সার ছিটিয়ে দেয়া ভালো। এতে পচনক্রিয়া ত্বরান্বিত হয়। সার ছিটানোর পর স্তরের ওপর ২.৫০-৫.০০ সেমি. পুরু করে গোবর এবং কাদা মাটির একটি প্রলেপ দিতে  হবে। এর  ফলে  স্তরের  ভেতর  জীবাণুর  ক্রিয়া  বেড়ে যাবে এবং দ্রুত পচন কাজ   সম্পন্ন হবে।  এভাবে১.২৫ মি.উঁচু না হওয়া পর্যন্ত বারবার ১৫ সেমি. পুরু করে শুকনো কচুরিপানা,আবর্জনা, খড়কুটো দিয়ে স্তর সাজাতে হবে এবং  ২.৫০-৫.০০ সেমি. পুরু করে গোবর ও কাদা মাটি দিয়ে লেপে দিতে হবে। গাদা তৈরি শেষ হলে এর উপরিভাগ মাটি দিয়ে লেপে দিতে হবে এবং সম্ভব হলে কম্পোস্ট স্তূপ ওপর ছায়ার ব্যবস্থা করতে হবে।\nস্তূপ বা গাদা তৈরির কাজ শেষ হওয়ার এক সপ্তাহ পর একটি শক্ত কাঠি গাদার মাঝখানে ভিতরের দিকে দিয়ে স্তরগুলো অতিরিক্ত ভেজা কিনা তা দেখে নিতে হবে। যদি ভেজা থাকে, তাহলে শক্ত কাঠি দিয়ে গাদার উপর থেকে মাঝে মাঝে ছিদ্র করে দিতে হবে, যাতে বাতাস ভিতরে ঢুকতে পারে। এরপর গাদার ভিতরের অংশ শুকিয়ে গেলে ছিদ্রগুলো বন্ধ করে দিতে হবে। লক্ষ্য রাখতে হবে গাদ যেন অতিরিক্ত শুকিয়ে না যায়। যদি অতিরিক্ত শুকিয়ে যায়, তাহলে ছিদ্র পথে পানি বা গো-চনা ঢেলে গাদাকে স্বাভাবিক অবস্থায় ফিরিয়ে আনতে হবে।\nপর্যাপ্ত পরিমানে গোবর, গো-চনা এবং ইউরিয়া গাদাতে ব্যবহার করা হলে স্তূপ তৈরির প্রায় ৩ মাসের মধ্যে  তৈরি কম্পোস্ট জমিতে ব্যবহারের উপযুক্ত হবে। আঙ্গুল দিয়ে চাপ দিলে যদি কম্পোস্ট গুড়াঁ হয়ে যায় তাহলে বুঝতে হবে তা জমিতে ব্যবহারের উপযোগী হয়েছে।"
          },
          {
            "title" : "কম্পোস্ট ব্যবহারের উপকারীতা",
            "data" : "কম্পোস্ট ব্যবহারে –\nমাটির পুষ্টিমান বৃদ্ধি করে ও মাটিকে সমৃদ্ধ করে।\nবেলে মাটির পানি ধারণ ক্ষমতা বৃদ্ধি করে এবং পুষ্টি উপাদান যুক্ত করে।\nএটেল মাটিকে ঝুরঝুরে করে ও এর বায়ুচলাচল বৃদ্ধি করে।\nসবজি ফসলে মালচিং এর কাজ করে।\nভূমিক্ষয় রোধ করতে সহায়তা করে।\nমাটিতে উপকারী অনুজীবের কার্যক্রম বৃদ্ধি করে।\nমাটির পি-এইচ বা রাসায়নিক বিক্রিয়ার মান নিরপেক্ষ রাখতে সহায়তা করে।\nপট অথবা টবের মাটির সহিত কম্পোস্ট ব্যবহার করে চারা রোপন করা হয়।"
          },
        ],
        "logo": "assets/logo2_6.png"
      }
    ],
    "logo" : "assets/logo2_0.png"
  },
  {
    "name": "ফসলের রোগ",
    "subCategory": [
      {
        "name": "আলুর ৯টি প্রধান রোগ ও প্রতিকার",
        "description" : [
          {
            "title" : "১. আলুর আগাম ধসা রোগ",
            "data" : "Alternaria solani নামক ছত্রাকের আক্রমণে এই রোগ হয়। এটিকে আলুর মড়ক রোগও বলে। আলুর টিউবার,পাতা ও কান্ড এ রোগে আক্রান্ত হয়ে থাকে। আক্রান্ত গাছের পাতায় কিছু কিছু স্থানে বৃত্তাকার অথবা গরুর চোখের মনির মতো দেখতে দাগ সৃষ্টি হয়। দাগগুলো কালো বা বাদামি রঙের হয়ে থাকে। আক্রান্ত গাছের কান্ডতেও এধরনের দাগ সৃষ্টি হয়। বয়স্ক পাতায় এই লক্ষণ প্রথমে দেখা যায়। রোগের ফলে আলুর আকৃতি ছোট হয়ে যায়। ফলন কমে যায়।"
          },
          {
            "title" : "",
            "data" : "আলুর আগাম ধসা রোগ গাছের যে কোনো বয়সী পাতায় হতে পারে। আক্রান্ত পাতায় দাগ ও ক্ষয় (ব্লাইট, ধস) দেখা দেয়।\nসাধারণ যখন আলু গুটি বাঁধতে শুরু করে এবং ‍গুটি বড় হতে থাকে তখন থেকে শুরু করে আলু সংগ্রহের আগে পর্যন্ত এ রোগ দেখা দিতে পারে।\nআগাম ধসা রোগ প্রথম দেখা দেয় পুরাতন পাতায়। ছোট ছোট কালো ক্ষত দেখা দেয় পাতায়।\nপরে ক্রমেই এ ক্ষত বা দাগ বড় হতে থাকে এবং এক পর্যায়ে এক ইঞ্চির চার ভাগের এক ভাগ কিংবা তারও বড় হয়। রোগাক্রান্ত স্থানের মাঝখানে গরুর চোখের মতো একটি গোল প্যাটার্ন দেখা দেয়।\nদাগের চারপাশের টিস্যুগুলো হলুদ রঙ ধারণ করে।\nরোগাক্রান্তের সময় বেশি গরম এবং বাতাসের আর্দ্রতা বেশি থাকলে বেশিরভাগ পাতা বা পত্রগুচ্ছ মরে যায়।\nশাখা-প্রশাখার ওপরও একই ধরনের ক্ষত দেখা দেয়।"
          },
          {
            "title" : "যেভাবে ছড়ায়",
            "data" : "এ রোগের জীবাণু রোগাক্রান্ত গাছের অংশ বা মাটিতে কয়েক বছর পর্যন্ত অক্ষত থাকতে পারে। এটি বীজ আলুর মাধ্যমেও ছড়ায়।\nএছাড়া এ ছত্রাকের স্পোর পানি, বাতাস, পোকামাকড়, অন্যান্য পশুপাখি, মানুষ এমনকি মেশিনারির মাধ্যমেও এক জমি থেকে আরেক জমিতে ছড়াতে পারে।\nগরম, হালকা বৃষ্টি এবং আর্দ্র আবহওয়াতে এ রোগ বেশি হয়।"
          },
          {
            "title" : "প্রতিকার",
            "data" : "সঠিক পরিমাণে সার প্রয়োগ।\nসময়মত সেচ প্রদান।\nপাতায় দাগ দেখা দিলে ১ লিটার পানিতে ২ গ্রাম Mencozeb বা Iprodione গ্রুপের ছত্রাকনাশক ব্যবহার করতে হবে।"
          },
          {
            "title" : "২. আলুর বিলম্বিত ধসা রোগ ",
            "data" : "এ রোগকে পটেটো ব্লাইট বা আলুর মড়কও বলে। ওয়াটার মোল্ড Phytophthora infestens ছত্রাক বা অ্যালগি এ রোগের জন্য দায়ী। যেসব এলাকায় বাতাসে আর্দ্রতা বেশি এবং তাপমাত্রা ৪ থেকে ২৯ ডিগ্রি সেলসিয়াস (৪০-৮০ ডিগ্রি ফারেনহাইট) সেসব এলাকায় এ রোগ বেশি হয়। তবে গরম কিন্তু শুষ্ক আবহাওয়ায় এ রোগের বিস্তার কমে যায়। এ রোগে আক্রান্ত আলু গাছ দুই সপ্তাহের মধ্যে মারা যায়।"
          },
          {
            "title" : "লক্ষণ",
            "data" : "আক্রান্ত গাছের পাতায় বা কান্ডে কালো ও পানি শোষণকারী ফোস্কা সৃষ্টি হয়। এ ফোস্কাগুলোতে সাদা স্পোর দেখতে পাওয়া যায় যা বাতাস বা পানির মাধ্যমে ছড়িয়ে পড়ে। মহামারী আকার ধারণ করলে সব ফসল নষ্ট হয়ে যায়।\nআক্রান্ত গাছের পাতা, বোঁটা এবং শাখায় ক্ষত দেখা দেয়। গোল বা অনিয়মতি আকৃতির এ ক্ষতের রঙ হতে পারে ঘন সবুজ, বেগুনী কালো এবং অত্যধিক ঠান্ডায় ক্ষতিগ্রস্ত হলে যে বর্ণ ধারণ করে তেমন হতে পারে।\nক্ষতর চারপাশে এবং পাতার নিচে সাদা পাউডারের মতো স্পোর দেখা যাবে।\nআলুর গায়ে ১৫ মিলিটার গভীর পচন দেখা দিতে পারে।\nআক্রান্ত আলুতে পরবর্তীতে অন্যান্য ছত্রাক ও ব্যাকটেরিয়ার আক্রমণ হতে পারে। এতে পুরো আলুটিই পচে যাবে।"
          },
          {
            "title" : "যেভাবে ছড়ায়",
            "data" : "ফাইটোপথোরা জীবাণু গুদামে রাখা আলু, আবর্জনার স্তূপ, মাঠে আক্রান্ত আলুর গাছ এবং গ্রিনহাউজ টমেটো থেকে এ রোগ ছড়াতে পারে। এর স্পোর বাতাসের মাধ্যমে রোগাক্রান্ত গাছ থেকে সুস্থ গাছে ছড়াতে পারে। এমনকি কয়েক ঘণ্টার মধ্যে এভাবে সংক্রমণ ঘটতে পারে। আবহাওয়ার তাপমাত্রা ১৫ ডিগ্রি সেলসিয়াস (৫৯ ডিগ্রি ফারেনহাইট) এর নিচে স্পোরের অঙ্গুরোদগম হয়। এরপর উপযুক্ত পরিবেশ পেলে (ঠান্ডা ও আর্দ্র আবহাওয়া) বংশবৃদ্ধি ঘটে। আক্রমণের চার থেকে ছয় দিনের মধ্যে গাছের পাতায় ধস বা ক্ষত দেখা দেয়। এ প্রক্রিয়া পর্যায়ক্রমে চলতে থাকে।"
          },
          {
            "title" : "প্রতিকার",
            "data" : "রোগমুক্ত বীজ বপন।\nবীজ শোধনের জন্য Carbendazim 50WP ১লিটার পানিতে ৩ গ্রাম মিশিয়ে ১ কেজি বীজে ব্যবহার করতে হবে।\nআক্রান্ত গাছ কেটে পুড়িয়ে ফেলতে হবে।\nMencozeb ৪গ্রাম/লিটার কিংবা Carbendazim 50WP ২ গ্রাম/লিটার পানিতে মিশিয়ে স্প্রে করতে হবে।\nএ রোগের জীবাণু শরীরে পুরো দেয়াল তৈরি করে কয়েক মৌসুম পর্যন্ত মাটিতে টিকে থাকতে পারে। এ কারণে এ জীবাণু নির্মূল করা কঠিন। তাই এ ছত্রাক প্রতিরোধী জাত আবাদ করাই সবচেয়ে ভালো।"
          },
          {
            "title" : "৩. আলুর মূল জটা রোগ ",
            "data": "আলুর টিউবারে যদি অক্সিজেনের স্বল্পতা, অতিরিক্ত কার্বন ডাই অক্সাইড থাকে এবং অত্যাধিক তাপমাত্রা বিরাজ করলে আলুর মাঝখানে কিছু অংশ কালো হয়ে যায়। সাধারণত ফসল উত্তোলন হতে গুদামে সংরক্ষণের সময়ে এই রোগ দেখা দেয়। অনেক আলু একসাথে রাখলে ও এ রোগ হয়। এটি এক ধরনের পাকার আক্রমণ। এ পোকা মাটিতেই থাকে। মাটির অন্যান্য বহুকোষী ক্ষুদ্র প্রাণীর মধ্যে এটি অন্যতম। এ পোকা মূলত আক্রমণ করে আলুর মূলে। মূল থকথকে জেলির মতো বস্তুর মতো গুচ্ছবদ্ধভাবে এ পোকার ডিম থাকে। ডিম ফুটে বাচ্চা বের হলে আলু মূল ছিদ্র করে খাদ্য সংগ্রহ করে। মূলত গরম আবহাওয়ায় এ রোগ বেশি ছড়ায়।"
          },
          {
            "title" : "লক্ষণ",
            "data" :"আক্রান্ত আলু গাছের বৃদ্ধি থেমে যায়। হলুদাভ পাতা এবং নুয়ে পড়ার মতো লক্ষণ দেখা যেতে পারে। মূল ফুলে ফেঁপে ওঠে বা গোটা গোটা হয় অথবা গিঁট দেখা দেয়। এ কারণেই এ রোগের নাম মূল জটা বা গিঁট রোগ। আক্রান্ত আলুর গায়ে গুটি গুটি হয়। বালিমাটিতে আলু চাষ করলে এবং আবহাওয়ার তাপমাত্রা ২৫ ডিগ্রি সেলসিয়াসের বেশি হলে এ রোগ নিয়ন্ত্রণ করা কঠিন হয়ে পড়ে।"
          },
          {
            "title" : "ক্ষয়ক্ষতি",
            "data":  "এ রোগ হলে আলু মান নষ্ট হয়, আকার ছোট এবং আলু ধরেও কম।  আক্রান্ত আলুতে সহজেই অন্যান্য ক্ষতিকর ব্যাকটেরিয়ার আক্রমণ হয়। আর একই সঙ্গে ছত্রাক আক্রান্ত হলে আলু ও আলুর গাছের অবস্থা খুবই খারাপ হয়। অনেক ক্ষেত্রে আলুসহ সম্পূর্ণ গাছটিই নষ্ট হয়ে যায়।"
          },
          {
            "title" : "প্রতিকার",
            "data" : "তাপমাত্রা ৩০° সেলসিয়াসের মধ্যে আলু সংরক্ষণ করুন।\nগুদামে সঠিকভাবে বাতাস চলাচল হচ্ছে কিনা সেদিকে খেয়াল রাখতে হবে।\nএ রোগের প্রতিরোধী আলুর কোনো জাত নেই। এর রাসায়নিক নিয়ন্ত্রণও খুব কঠিন এবং ব্যয় সাপেক্ষ। এ কারণে এ রোগ থেকে ফসলকে মুক্ত রাখতে হলে জৈব নিরাপত্তাই উত্তম কৌশল।\nআলু ক্ষেত রুট নট নেমাটোডে আক্রান্ত হচ্ছে কিনা তা নিয়মিত পরীক্ষা করুন।\nকৃষি খামারের স্বাস্থ্যবিধি মেনে চলার চেষ্টা করুন।\রুট নট নেমাটোডে একবার আক্রান্ত হয়েছে এমন ফসল দ্বিতীয়বার আবাদ করবেন না।\nরুট নট নেমাটোড প্রতিরোধী বা প্রতিরোধ ক্ষমতা অর্জন করেছে এমন ফসল যেমন: সুদান ঘাস, বার্লি বা গম পর্যায়ক্রমে আবাদ করুন।"
          },
          {
            "title" : "৪. আলুর অন্তর ফাঁপা রোগ ",
            "data" : "অতিপরিমানে সেচ, মাত্রাতিরিক্ত নাইট্রোজেন সারের ব্যবহার হলে এবং তাপমাত্রা ঘনঘন পরিবর্তনের ফলে এ রোগ দেখা দেয়। এ রোগ আলুর টিউবারের কেন্দ্রে আঁকাবাঁকা অনিয়ত আকৃতির ফাঁপা অংশ সৃষ্টি করে। আলুর বীজ সঠিক সময়ের পূর্বে বপনের ফলে এ রোগ হয়।"
          },
          {
            "title" : "কারণ",
            "data" : "কোনো জীবাণুর কারণে এ রোগ হয় না। মূলত আলুর গুটি বড় হওয়ার সময় ঠিকমতো মাটিতে রস না পেলে বা অনিয়মিত রস পেলে অথবা আবহাওয়াগত কারণে আলুর ভেতরে এ সমস্যা তৈরি হতে পারে। আলু বড় হওয়ার সময় মাটিতে পানির অভাব হলে বৃদ্ধি ব্যাহত হয় ও স্ট্রেস তৈরি হয়। অতিরিক্ত পানি বা বেশি শুষ্কতার কারণেও এমন হতে পারে। পানির অভাবের পর হঠাৎ করে প্রচুর পানি পেলে হঠাৎ করে আলু দ্রুত বড় হতে শুরু করে।  তখন কেন্দ্রস্থলে ফাঁকা রেখে শরীরে বাড়ে আলু।"
          },
          {
            "title" : "প্রতিকার",
            "data" : "সঠিক সময়ে বীজ বপন।\nপরিমিত পরিমাণে সেচ প্রদান ও সার প্রয়োগ।\nদূরত্ব বজায় রাখে বীজ বপন।"
          },
          {
            "title" : "৫. আলুর পাতা মোড়ানো রোগ",
            "data" : "এটি Potato Leaf Roll Virus(PLRV) দ্বারা সংঘটিত হয়।এফিড জাতীয় পোকার আক্রমণে এই রোগ ছড়ায়। টিউবারের ভাস্কুলার টিস্যু ধ্বংস করে ফেলে। এটি টিউবারে Net necrosis তৈরি করে অর্থাৎ টিউবারে মৃত কোষ তৈরি করে। এ রোগের ফলে ৫০%-৮০% ফলন কমে যায়।"
          },
          {
            "title" : "লক্ষণ",
            "data" : "প্রাথমিক লক্ষণ হিসেবে নতুন পাতার প্রান্ত উপরের দিকে (ঘড়ির কাঁটার বিপরীত) ভাঁজ হয়। বিশেষ কান্ডের কাছাকাছি পাতায় এ লক্ষণ আগে দেখা যায়। আক্রান্ত পাতা কিছুটা বিবর্ণ হয়ে যায় এবং ক্রমেই বেগুনী বা লালচে বর্ণ ধারণ করতে পারে। পাতায় হাত দিলে মচমচে মনে হতে পারে।দ্বিতীয় ধাপে সব পাতাতে লক্ষণ দেখা যাবে। আক্রান্ত গাছের বৃদ্ধি থেমে যা"
          },
          {
            "title" : "প্রতিকার",
            "data" : "পোকা দমনে হলুদ আঁঠালো ফাঁদ ব্যবহার করতে হবে।\nনিম তেল ৫ মিলিগ্রাম/লিটার পানি+৫ গ্রাম ডিটারজেন্ট বা সাবানের গুঁড়া মিশিয়ে স্প্রে করতে হবে।\nসুস্থ সবল গাছ থেকে বীজ সংগ্রহ করুন।\nImidacloprid গ্রুপের ওষুধ ০.৫ মিলিলিটার/লিটার পানিতে বা Thiamethozam গ্রুপের ওষুধ ০.২ গ্রাম/লিটার পানিতে কিংবা Melathion গ্রুপের ওষুধ ২ মিলিগ্রাম/লিটার পানিতে মিশিয়ে ৭ দিন পর পর ২-৩ বার স্প্রে করতে হবে।"
          },
          {
            "title" : "৬. আলুর স্ক্যাব ",
            "data" : "Streptomyces scabies ব্যকটেরিয়ার দ্বারা এরোগ হয়। ক্ষার জাতীয় মাটিতে এই অনুজীব বেশি বেঁচে থাকতে পারে। আক্রান্ত টিউবার, বাতাস,পানির সাথে এ রোগ ছড়ায়।এটি আলুর চামড়ায় এবড়োথেবড়ো ফোস্কা তৈরি করে(Cork like lesion)। এ রোগটি মূলত মাটি থেকে হয়। এ জীবাণু কান্ড, শাখা ও মূলে আক্রমণ করে।"
          },
          {
            "title" : "লক্ষণ",
            "data" : "আক্রান্ত আলু গায়ে খোসপাচড়ার মতো দাগ হবে। এটি গভীর বা হালকা হতে পারে। আবার দুটো মিলিয়েও হতে পারে।\nক্ষতস্থান শোলার মতো টিস্যু দিয়ে ঢাকা থাকতে পারে।\nগভীর বা ছোট গর্তের মতো খোসপাচড়াগুলো একত্রে মিলে ফোসকার মতো ক্ষত তৈরি করতে পারে। এর চারপাশে থাকে শোলার মতো টিস্যু।"
          },
          {
            "title" : "প্রতিকার",
            "data" : "রোগমুক্ত বীজ বপন।\nমাটির PH ৫.২ বা তার নিচে রাখতে হবে।\nঅন্যান্য ফসল চক্রাকারে আবাদ করা। যেমন: সরিষা, ক্যানোলা ইত্যাদি।\nপরিমিত পরিমাণে সেচ প্রদান।\nমাটিতে বেশি চুন ব্যবহার না করা।\nবেশি করে জৈব সার প্রয়োগ করা"
          },
          {
            "title" : "৭. আলুর সুতলি বা কাটুই পোকা",
            "data" : "আলুর সুতলি পোকার মথ ছোট আকারের ও ধূসর বাদামী বর্ণের সবচেয়ে বেশি ক্ষতিকারক।কীড়া আলুতে ফুটো করে ও এর মধ্যে লম্বা সুরঙ্গ তৈরি করে।"
          },
          {
            "title" : "প্রতিকার",
            "data" : "সংরক্ষণের সময়ে আলুর শুকনা বালু,ছাই,তুষ দিয়ে ঢেকে রাখতে হবে।\nনিমপাতা ব্যবহার করতে হবে।\nআক্রান্ত আলু ফেলে দিন।\n১ টন বালু+১ কেজি সেভিন(১০%)+১.৫ টন আলু রাখুন।"
          },
          {
            "title" : "৮. আলুর নরম পচা রোগ",
            "data" : "Erwinia caratovora নামক ব্যকটেরিয়া দ্বারা এ রোগ হয়।আলুর টিউবারে ক্ষত সৃষ্টি করে। আক্রান্ত অংশের কোষ পচে যায়।ফলে বাজে গন্ধ সৃষ্টি করে।আলুতে চাপ দিলে পানি বের হয়। আক্রান্ত অংশ নরম ও ঘিয়ে রঙের হয়ে থাকে।"
          },
          {
            "title" : "লক্ষণ",
            "data" : "ভেজা নরম টিস্যু দেখে সহজেই এ রোগ শনাক্ত করা যায়। শুরুর দিকে একটি আলুর আক্রান্ত ও সুস্থ অংশ খালি চোখে সহজেই আলাদা করা যায়। ক্রমেই পুরো আলুতে রোগ ছড়িয়ে পড়ে। তখন আলুটি নরম ক্রিমি হয়। পচা দুর্গন্ধও ছড়াতে পারে। কারণ এসময় আলু ফেটে ব্যাকটেরিয়া ছড়িয়ে পড়ে, সেই সঙ্গে অন্যান্য জীবাণু ও পোকামাকড়ও আক্রমণ করে।\n\nআক্রান্ত আলু থেকে সহজেই গাছ ফুটে বের হয় না। বের হলেও সেটি নুয়ে পড়ে, টিস্যু বাদামী রঙ ধারণ করে, কান্ড শুকে যায় এবং শেষ পর্যন্ত গাছ মারা যায়। আলু রোপণের সময় ঠান্ডা আবহাওয়া (১০-১৫ ডিগ্রি সেলসিয়াস) এবং মাটিতে বেশি রস থাকলে এবং চারা গজানোর সময় তাপমাত্রা ২০ ডিগ্রি সেলসিয়াসের ওপর থাকলে এ রোগ বেশি হয়।"
          },
          {
            "title" : "প্রতিকার",
            "data" : "রোগমুক্ত বীজ বপন।\পরিমিত সেচ প্রদান।\nআগাম আলু চাষ।\nটিউবার শোধনে ১% ব্লিচিং পাউডার বা৩% বরিক এসিড দ্রবণ ব্যবহার করতে হবে।"
          },
          {
            "title" : "৯. আলুর শুকনো পচা রোগ",
            "data" : "Fusarium sp. ছত্রাক দ্বারা এ রোগ সংঘটিত হয়। এতে টিউবারের চামড়া কুঁচকে যায়। আক্রান্ত স্থান পচে যায় ও বাদামী/ঘিয়ে/কালো রঙের দাগ দেখা যায়।বীজ পুরোপুরি পচে যায়।টিউবারের ভিতরে গর্ত সৃষ্টি হয়ে যায়।পচে যাওয়া স্থান প্রথমে ভেজা থাকলেও পরবর্তীতে শুকিয়ে শক্ত হয়ে যায়। আক্রান্ত অংশে ছত্রাকের জাল ও গোলাকার ভাঁজ থাকে।"
          },
          {
            "title" : "লক্ষণ",
            "data" : "প্রাথমিকভাবে আলুর গায়ে আঘাতের মতো চিহ্ন দেখা যায়। এরপর ধীরে ধীরে চিহ্নটি বড় হতে থাকে। আক্রান্ত অংশের ত্বকে শুষ্ক এবং ভাঁজ পড়ে। আক্রান্ত অংশে ছত্রাক রস শুকিয়ে ফেলে এ কারণে আলুর এ অবস্থা হয়। আক্রান্ত অংশের ভেতরের দিকে হালকা বাদামী থেকে কালো বর্ণ হয়। এর কারণে ছত্রাক ক্রমেই কোষ মেরে ফেলতে শুরু করে। শুষ্ক গর্তের ভেতরে নানা রঙ দেখা যেতে পারে।\nআক্রান্ত অংশ শুষ্ক হয়। তবে অতিরিক্ত আর্দ্রতা থাকলে ব্যাকটেরিয়ার আক্রমণ হবে এবং ভেজা অংশ থেকে দুর্গন্ধ ছড়াবে। আক্রান্ত অংশ বাদ না দিলে দ্রুত পুরো আলুই নষ্ট হয়ে যাবে।\n\nমাঠে এ রোগের লক্ষণ বুঝতে হলে গাছের অঙ্গুরোদগমের দিকে খেয়াল করুন। আক্রান্ত বীজ থেকে চারা বের হবে না। বের হলেও গাছের আকার ছোট বড় হবে। গাছ নুয়ে পড়তে পারে। এতে বৃদ্ধি ব্যাহত হবে।"
          },
          {
            "title" : "প্রতিকার",
            "data" : "রোগাক্রান্ত আলু ফেলে দিতে হবে।\nবীজ শোধন করতে Dithane M45 ০.২% ব্যবহার করতে হবে।\nগুদামজাত,বস্তা ও ঝুড়িতে রাখা আলু ৫% ফরমালিন দ্বারা শোধন করতে হবে।"
          },
        ],
        "logo": "assets/logo3_1.png"
      },
      {
        "name" : "লালশাক",
        "description" : [
          {
            "title" : "লালশাকের সাদা মরিচা রোগ\nলক্ষণ",
            "data" : "আক্রান্ত গাছের পাতার নিচের দিকে শক্ত সাদা পাউডারের মত লেগে থাকে ।\nরোগটি মাটিবাহিত বিধায় মাটি, আক্রান্ত চারা ও বীজের মাধ্যমে বিস্তার লাভ করে ।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "প্রতি লিটার পানিতে ২ গ্রাম হারে চ্যাম্পিয়ন মিশিয়ে স্প্রে করা । বীজতলায় হেঃ প্রতি ২.০ টন ট্রাইকো-কম্পোস্ট ব্যবহার করা ।\nস্প্রে করার পর ১৫ দিনের মধ্যে সেই শাক খাবেন না বা বিক্রি করবেন না।\nআগাম বীজ বপন করা।\nসুষম সার ব্যবহার করা – বিশেষ করে ইউরিয়া বেশি ব্যবহার করা।"
          },
          {
            "title" : "লালশাকের পাতার দাগ রোগ\nলক্ষণ",
            "data" : "প্রথমে পাতায় হলুদ রংয়ের দাগ পড়ে এবং তা পরে সাদা হয়ে যায় ।\nদাগগুলো একত্র হলে সম্পূর্ণ পাতাটি নষ্ট হয় ।\nরোগের জীবানু বাতাস দ্বারা ছড়ায় ।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "ক্ষেত পরিষ্কার/পরিচ্ছন্ন রাখা ।\nরোগাক্রান্ত পাতা তুলে নষ্ট করা ।\nআক্রমণ বেশি দেখা দিলে রোভরাল- ২ গ্রাম বা ডাইথেন- এম-৪৫ ২.৫গ্রাম প্রতি লিটার পানিতে মিশিয়ে স্প্রে করা ১০-১২ দিন পর পর ২/৩ বার ।\nস্প্রে করার পর ১৫ দিনের মধ্যে সেই শাক খাবেন না বা বিক্রি করবেন না।\nআগাম বীজ বপন করা।\nসুষম সার ব্যবহার করা।\nসঠিক দুরত্বে চারা রোপন করা।"
          },
          {
            "title" : "লালশাকের চারা ধ্বসা রোগ\nলক্ষণ",
            "data" : "আক্রান্ত চারার গোড়ার চারদিকে দাগ দেখা যায় ।\nশিকড় পচে যায়, চারা নেতিয়ে পড়ে গাছ মারা যায় ।\nস্যাতস্যাতে মাটি ও মাটির উপরিভাগ শক্ত হলে রোগের প্রকোপ বাড়ে ।\nরোগটি মাটিবাহিত বিধায় মাটি, আক্রান্ত চারা ও পানির মাধ্যমে বিস্তার লাভ করে ।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "বীজতলায় শুকনো কাঠের গুড়া পোড়ানো/ সরিষার খৈল ৩০০ কেজি/ হেঃ অথবা মাটি সোলারাইজেশন করা।\nবীজতলায় হেঃ প্রতি ২.০ টন ট্রাইকো-কম্পোস্ট ব্যবহার করা।\nস্প্রে করার পর ১৫ দিনের মধ্যে সেই শাক খাবেন না বা বিক্রি করবেন না।\nআগাম বীজ বপন করা।\nসুষম সার ব্যবহার করা।\nসঠিক দুরত্বে চারা রোপন করা।"
          }
        ],
        "logo" : "assets/logo3_2.png"
      },
      {
        "name" : "বেগুন",
        "description" : [
          {
            "title" : "বেগুনের ভাইরাসজনিত মোজাইক রোগ\nলক্ষণঃ",
            "data" : "এ রোগ হলে গাছে হলুদ ও গাঢ় সবুজ ছোপ ছোপ মোজাইক করা পাতা দেখা দেয় এবং পাতা কুঁকড়ে যায়।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "ক্ষেত থেকে আক্রান্ত গাছ তুলে পুতে ফেলা/ ডাল কেটে দেয়া\nজাব পোকা এ রোগের বাহক, তাই এদের দমনের জন্য ইমিডাক্লোরোপ্রিড ১ মি.লি. / লি. হারে পানিতে মিশিয়ে স্প্রে করা।"
          },
          {
            "title" : "বেগুনের পাউডারী মিলডিউ রোগ\nলক্ষণঃ",
            "data" : "পাতা ও গাছের গায়ে সাদা পাউডারের মত দাগ দেখা যায়, যা ধীরে ধীরে সমস্ত পাতায় ছড়িয়ে পড়ে ।আক্রান্ত বেশী হলে পাতা হলুদ বা কালো হয়ে মারা যায় ।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "সম্ভব হলে গাছের আক্রান্ত অংশ সংগ্রহ করে ধ্বংস করুন।\nক্ষেত পরিস্কার রাখুন এবং পানি নিস্কাষনের ভাল ব্যবস্থা রাখুন।\n(ম্যানকোজেব+মেটালোক্সিল) গ্রুপের ছত্রাকনাশক যেমন: রিডোমিল গোল্ড ২ গ্রাম/ লিটার হারে অথবা সালফার ছত্রাক নাশক যেমন কুমুলাস ৪ গ্রাম বা গেইভেট বা মনোভিট বা থিওভিট ২ গ্রাম অথবা কার্বেন্ডাজিম গ্রুপের ছত্রাক নাশ যেমন: গোল্ডাজিম ০.৫ মিলি. বা এমকোজিম বা কিউবি বা চ্যামপিয়ন ২ গ্রাম/ লিটার হারে পানিতে মিশিয়ে স্প্রে করা ।\nআক্রান্ত ক্ষেত থেকে বীজ সংগ্রহ করবেন না\nসুষম সার ব্যবহার করুন।\nরোগ প্রতিরোধী জাত যেমন: বারি উদ্ভাবিত/ অন্যান্য উন্নত জাতের চাষ করুন।\nবিকল্প পোষক যেমন: আগাছা পরিস্কার রাখুন।"
          },
          {
            "title" : "বেগুনের হোয়াইট মোল্ড  রোগ\nলক্ষণঃ",
            "data" : "ছত্রাকের আক্রমণে এ রোগ হয়।\nএতে পাতার বোটায়, কান্ডে ও ফলে সাদা তুলার মত বস্তু দেখা যায় ।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "প্লাবন সেচের পরিবর্তে স্প্রিংলার সেচ দেয়া।\nআক্রান্ত ফল,পাতা ও ডগা অপসারণ করা।\nবীজ লাগানোর আগে গভীরভাবে চাষ দিয়ে জমি তৈরী করা । ৪. (মেনকোজেব+ ফেনামিডন)গ্রুপের ছত্রাকনাশক যেমন: সিকিউর ২ গ্রাম / লি. হারে পানিতে মিশিয়ে ১০ দিন পরপর ৩ বার শেষ বিকেলে স্প্রে করা।\nস্প্রে করার পর ১৫ দিনের মধ্যে সেই সবজি খাবেন না বা বিক্রি করবেন না।\nলাল মাটির ক্ষেত্রে চাষের পূর্বে জমিতে শতাংশ প্রতি ৪ কেজি ডলোচুন প্রয়োগ করে জমি তৈরী করুন।\nলাগানোর আগে প্রতি লিটার পানিতে ৩ গ্রাম কার্বেন্ডাজিম গ্রুপের ছত্রাকনাশক যেমন: ব্যাভিস্টিন বা নোইন অথবা ৪ গ্রাম ট্রাইকোডারমা ভিরিডি মিশিয়ে ১৫-২০ মিনিট ধরে চারা শোধন করে নিন।\nরৌদ্রযুক্ত উচু স্থানে বীজতলা তৈরী করুন।\nবীজতলায় বীজ বপনের ১৫ দিন আগে শতাংশ প্রতি ৮৫ গ্রাম হারে স্ট্যাবল ব্লিচিং পাউডার ছাই বা বালির সাথে মিশিয়ে ছিটিয়ে দিয়ে হালকা পানি দিয়ে বা চাষ দিয়ে মাটির সাথে ভালভাবে মিশিয়ে দিন।\nজমিতে চারা লাগানোর ১৫ দিন আগে শতাংশ প্রতি ৮৫ গ্রাম হারে স্ট্যাবল ব্লিচিং পাউডার ছাই বা বালির সাথে মিশিয়ে ছিটিয়ে দিয়ে হালকা পানি দিয়ে বা চাষ দিয়ে মাটির সাথে ভালভাবে মিশিয়ে দিন।\nজমি তৈরি করার সময় শতাংশ প্রতি ১৩০ গ্রাম হারে কার্বোফুরান গ্রুপের কীটনাশক যেমন: ফুরাডান সারের সাথে মিশিয়ে ছিটিয়ে দিন।"
          },
          {
            "title" : "বেগুনের শিকড়ের গিট রোগ\nলক্ষণঃ",
            "data" : "আক্রমণ চারা অবস্থা থেকে শুরু হয়।\nআক্রান্ত গাছ ছোট, দূর্বল ও হলদেটে রং হয়।\nগাছের শিকড় অসংখ্য গিট সৃষ্টি হয় এবং গিঁটে অনেক কৃমি থাকে।\nআক্রান্ত গাছের শাখা ও শিকড় নষ্ট হয়ে যায় এবং দিনে গাছ ঢলে পড়ে।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "আক্রান্ত গাছ তুলে নষ্ট করা।\nএকই জমিতে বার বার বেগুন চাষ না করা।\nশুষ্ক জমিতে চাষ দিয়ে মাটি উলটপালট করা।\nকৃমি রোগ দমনের জন্য শেষ চাষে ফুরাডান ব্যবহার করা।"
          }
        ],
        "logo" : "assets/logo3_3.png"
      },
      {
        "name": "টমেটো",
        "description" : [
          {
            "title" : "টমেটোর ফল ফেটে যাওয়া সমস্যা\nলক্ষণঃ",
            "data" : "তাপমাত্রার দ্রত পরিবর্তন, অতি পানি ঘাটতির পর হঠাৎ সেচ দেওয়া বা গাছের শরীরবৃত্তীয় কারণে কখনও কখনও টমেটো ফেটে যায়।\nএতে টমেটো খাবারের অযোগ্য হয়ে পড়ে।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "জমিতে নিয়মিত সেচ দেওয়া।\nসুষম সার ব্যবহার করা।\nসঠিক দুরত্বে চারা রোপন করা।\nখরার সময় হঠাৎ জমিতে সেচ প্রয়োগ করবেন না।\nআগাম বীজ বপন করা।\nনিয়মিত জমির আদ্রতা পরীক্ষা করে সেচ দিন।"
          },
          {
            "title" : "টমেটোর বাক আই রোগ\nলক্ষণঃ",
            "data" : "মাটির কাছাকাছি থাকা ফলের নিচের দিকে প্রথমে পঁচা শুরু হয় এবং ক্রমশ তা উপরের দিকে ছড়িয়ে পড়ে।\nআক্রান্ত স্থান মসৃণ হয় এবং গাঢ় বাদমি ও হালকা বাদামি রঙ্গের ব্যান্ড দেখা যায়।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "রোগমুক্ত এলাকা হতে সুস্থ বীজ সংগ্রহ করা ।\nসুস্থ, সবল ও রোগ সহনশীল জাত চাষ করা ।\nপরিমিত সার ব্যবহার ও সেচ প্রয়োগ করা ।\nশস্য পর্যায়ক্রম অনুসরণ করা ।\nরোগের অনুকুল পূর্বাভাস পাওয়া মাত্র প্রতিরোধক হিসাবে ২ গ্রাম ম্যানকোজেব + মেটালেক্সিল (রিডোমিল গোল্ড, করমি, মেটারিল) জাতীয় ছত্রাকনাশক প্রতি লিটার পানিতে মিশিয়ে স্প্রে করা রোগের আক্রমণ বেশী হলে প্রতি লিটার পানিতে-২ গ্রাম সিকিউর মিশিয়ে স্প্রে করলে ভাল ফল পাওয়া যায় ।"
          },
          {
            "title" : "টমেটো হোয়াইট মোল্ড রোগ\nলক্ষণঃ",
            "data" : "ছত্রাকের আক্রমনে এ রোগ হয়।\nএতে পাতার বোটায়, কান্ডে ও ফলে সাদা তুলার মত বস্তু দেখা যায় ।\nএটি টমেটোর কোন মারাত্বক রোগ নয়।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "প্লাবন সেচের পরিবর্তে স্প্রিংলার সেচ দেয়া।\nআক্রান্ত ফল,পাতা ও ডগা অপসারণ করা।\nবীজ লাগানোর আগে গভীরভাবে চাষ দিয়ে জমি তৈরী করা ।\nপ্রপিকোনাজলগ্রুপের ছত্রাকনাশক যেমন: টিল্ট ২৫০ ইসি ০.৫ মি.লি. / লি. হারে পানিতে মিশিয়ে ১০ দিন পরপর ৩ বার শেষ বিকেলে স্প্রে করা।"
          },
          {
            "title" : "টমেটোর ব্যাক্টেরিয়াল উইল্ট বা ঢলে পড়া রোগ\nলক্ষণঃ",
            "data" : "ব্যাকটেরিয়াল উইল্ট একটি মাটিবাহিত রোগ।\nএ রোগের জীবাণু শিকড়ের ক্ষতস্থান দিয়ে গাছে প্রবেশ করে এবং পানি-পরিবহন নালীর  মধ্যে বংশ বিস্তার করে নালী পথ বন্ধ করে দেয়। ফলে পাতা ও গাছ সবুজ অবস্থায় নেতিয়ে বা ঢলে পড়ে।\nএভাবে কয়েক দিনের মধ্যে সবুজ অবস্থাতেই গাছটি মরে যায়।\nরোগাক্রান্ত গাছের কান্ড মাটি থেকে ১-২ ইঞ্চি উপরে ছুরি দিয়ে কেটে পরিষ্কার কাঁচের গ্লাসের পানিতে রাখলে ২-৩ মিনট পরেই সাদা সূঁতার মতো পুঁজ  বের হয়ে আসতে দেখা যায়। এ পদ্ধতিটি দ্বারা সহজেই এ রোগের জীবাণুকে সনাক্ত করা যায়।"
          },
          {
            "title" : "সমন্বিত দমন ব্যবস্থাপনাঃ",
            "data" : "রোগাক্রান্ত গাছ দেখা মাত্র তুলে ধ্বংস করা।\nশস্য পর্যায়ক্রম করা যেমন ভুট্টা, সরিষা, গম।\nরোগ সহনশীল জাত চাষ করা।\nপরিমিত সেচ প্রদান। এ রোগ ধরে গেলে সেচ বন্ধ করা।\nবীজ ও চারা শোধন করা (স্ট্রেপ্টোসাইক্লিন বা স্ট্রেপ্টোমাইসিন বা প্লান্টোমাইসিন ১ গ্রাম ১০ লিটার পানিতে মিশিয়ে গাছে স্প্রে করা যেতে পারে।\nহেক্টর প্রতি ৫ টন অর্ধপচা মুরগির বিষ্ঠা লাগানোর কমপক্ষে ২১ দিন আগে জমিতে প্রয়োগ করে মিশিয়ে দেয়া এবং মাটির সাথে ভালভাবে পচাতে হবে।\nসরিষার খৈল ৫০০ কেজি/হেক্টর হারে জমির শেষ চাষের সময় প্রয়োগ করতে হবে।\nফুরাডান ৫ জি নামক কৃমিনাশক ২৫ কেজি/হেক্টর হারে চারা লাগানোর সময় অথবা জমির শেষ চাষের সময় প্রয়োগ করলে টমেটোর ঢলে পড়া রোগ এবং শিকড়ে গিঁট কৃমি বা রুট নট নেমাটোড স্বার্থক ভাবে দমন করা যায়।"
          },
        ],
        "logo": "assets/logo3_4.png"
      }
    ],
    "logo" : "assets/logo3_0.png"
  },
  {
    "name": "পোকামাকড়",
    "subCategory": [
      {
        "name": "আলুর জাব পোকা",
        "description" : [
          {
            "title" : "পরিচিতিঃ",
            "data" : "জাব পোকার প্রজাতির মধ্যে মাইজাস পারসিকি নামক প্রজাতি ভাইরাস রোগ ছড়িয়ে বীজের মান নষ্ট করে।\nপোকার রঙ সবুজ, তবে বাদামী বর্ণের জাব পোকাও দেখা যায়।\nজাবপোকা জরায়ুর মধ্যে বাচ্চা ধারণ করে এবং প্রসব করে। একটি স্ত্রী জাবপোকা ২৬-১৩৩ টি নিম্ফ বা বাচ্চা জন্ম দিতে পাড়ে।\nজাবপোকা সরাসরি ডগা ও পাতা থেকে রস চুষে খায়। এর পরে পাতা বিবর্ণ হয়ে ঢলে পড়ে বা বিকৃত হয়ে যায়।\nজাব পোকা আলু গাছের সরাসরি ক্ষতি ছাড়াও পরোক্ষভাবে বিভিন্ন ভাইরাস রোগ সৃষ্টিতে বাহক হিসাবে কাজ করে।\nপোকার দেহের ভিতরের ভাইরাস কণিকা গাছের রস চুষার সময় লালা বা বংশ পরম্পরায় বাচ্চা প্রসব করলে সে বাচ্চাও ভাইরাস জীবাণু বহন করে। "
          },
          {
            "title" : "ক্ষতির ধরণঃ",
            "data" : "পূর্ণবয়স্ক জাব পোকা ও বাচ্চা উভয়ই ক্ষতি করে।\nপোকা পাতা, কান্ড ও ডগা থেকে রস চুষে খায়।\nআলুর বিভিন্ন ভাইরাস রোগ ছড়ায়।\nপাতা কুঁকড়ে যায়, হলুদ বর্ণ ধারণ করে বা বিভিন্ন আকৃতির ও বর্ণের হতে পারে। "
          },
          {
            "title" : "জৈবিক ও যান্ত্রিক পদ্ধতিতে দমনঃ",
            "data" : "আগাম আলু চাষ।\nআলুর জমির আশেপাশে সোনালী গোত্রভুক্ত (সরিষা) চাষ করা যাবে না। কারণ সরিষা ফুলে এরা আকৃষ্ট হয়।\nসুষম সার ও সময় মত সেচ দিতে হবে।\nপ্রাকৃতিক শত্রু যেমনঃ লেডীবার্ড বিটল, বোলতা সংরক্ষণ করে জাব পোকার সংখ্যা কমিয়ে রাখা যায়। "
          },
          {
            "title" : "রাসায়নিক পদ্ধতিতে দমনঃ",
            "data" : "টিডো ২০ এস এল ৫ মি.লি. ১০ লিটার পানিতে মিশিয়ে ৫ শতক জমিতে ১০ দিন পর পর ২-৩ বার স্প্রে করুন।\nঅথবা টিডো প্লাস ৭০ ডব্লিউ ডি জি ২ গ্রাম প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতক জমিতে স্প্রে করতে হবে।\nআক্রমণ বেশি হলে- পাইরাজিন ৭০ ডব্লিউ ডি জি ৪ গ্রাম প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতক জমিতে স্প্রে করতে হবে।\nএছাড়া এই পোকার আক্রমণ প্রতিরোধ করতে আক্রমণের পূর্বে- থায়োসাইড ৭৫ ডব্লিউ ডি জি ১.৫ গ্রাম প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতক জমিতে স্প্রে করতে হবে। "
          },
        ],
        "logo": "assets/logo4_1.png"
      },
      {
        "name" : "আলুর কাটুই পোকা",
        "description" : [
          {
            "title" : "পরিচিতিঃ",
            "data" : "কাটুই পোকা বেশ শক্তিশালী, ৪০-৫০ মিলিমিটার লম্বা।\nপোকার উপর পিঠ কালচে বাদামী বর্ণের, পার্শ্বদেশ কালো রেখাযুক্ত এবং বর্ণ ধূসর সবুজ।\nশরীর নরম ও তৈলাক্ত। "
          },
          {
            "title" : "ক্ষতির ধরণঃ",
            "data" : "রাতে চারার গোড়া কেটে ফেলে। চারা ঢলে পড়ে অথবা শুকিয়ে মারা যেতে পারে।\nডিম ফুটে বের হয়ে কীড়া পাতার বাইরের ত্বক অংশ খেয়ে থাকে। "
          },
          {
            "title" : "জৈবিক ও যান্ত্রিক পদ্ধতিতে দমনঃ",
            "data" : "সকাল বেলা আক্রান্ত চারার আশে পাশে মাটি খুরে পোকা বের করে মেরে ফেলা।\nপাখি বসার জন্য ক্ষেতে ডালপালা পুঁতে দেয়া।\nরাতের বেলায় ক্ষেতের মাঝে মাঝে আবর্জনা জড়ো করে রাখলে তার নিচে কীড়া এসে জমা হবে, সকালে সেগুলোকে মেরে ফেলা।\nক্ষেতের মাটি আলগা করে দেওয়া।\nএ পোকা নিশাচর, রাতের বেলায় সক্রিয় থাকে তাই রাতে-রাতে টর্চ দিয়ে খুজে খুজে পোকা মেরে ফেলা।\nফিলিতে সঠিকভাবে মাটি তুলে দিতে হবে যাতে বর্ধনরত আলুর কন্দ দেখা না যায়। "
          },
          {
            "title" : "রাসায়নিক পদ্ধতিতে দমনঃ",
            "data" : "গোলা ৪৮ ই সি ৬৯ মিলি প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতাংশ জমিতে স্প্রে করতে হবে।\nঅথবা ফাইটার ২.৫ ই সি ১৫ মিলি প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতাংশ জমিতে স্প্রে করতে হবে।\nঅথবা কেয়ার ৫০ এস পি ৩০ গ্রাম প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতাংশ জমিতে স্প্রে করতে হবে।\nস্প্রে করার সময় মাটিসহ ভালভাবে ভিজিয়ে স্প্রে করতে হবে।"
          },
        ],
        "logo": "assets/logo4_2.png"
      },
      {
        "name" : "টমেটোর ফল ছিদ্রকারী পোকা",
        "description" : [
          {
            "title" : "পরিচিতিঃ",
            "data" : "পূর্ণবয়স্ক মথ স্থূলাকার হলুদ বর্নের।\nকীড়া বেলুনাকার, সবুজ রঙের ও লম্বাকৃতির ছাই রঙের দাগ আছে।, পুত্তলী গাঢ় বাদামী, দেহের পেছনে লম্বাকৃতির ধারালো কাঁটা আছে। "
          },
          {
            "title" : "ক্ষতির ধরণঃ",
            "data" : "এই পোকা ফল ছিদ্র করে ভিতরের অংশ খায়।\nফলের বৃন্তে ও ফলে আংশিক বুজে যাওয়া ছিদ্রের উপস্থিতি দেখা যায়।\nফলের ভিতর জলীয় গর্তে পোকার বিষ্ঠা, সুড়ঙ্গপথ ও পচা অংশ চোখে পড়ে। "
          },
          {
            "title" : "জৈবিক ও যান্ত্রিক পদ্ধতিতে দমনঃ",
            "data" : "আগাম চাষ করা।\nআক্রান্ত ফল সংগ্রহ করে নষ্ট করে ফেলা।\nফেরোমন ফাঁদ ব্যবহার করা। "
          },
          {
            "title" : "রাসায়নিক পদ্ধতিতে দমনঃ",
            "data" : "রিলোড ১৮ এস সি ৫ মিলি প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতাংশ জমিতে স্প্রে করতে হবে।\nঅথবা কট্‌ ১০ ই সি ১০ মিলি প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতাংশ জমিতে স্প্রে করতে হবে।\অথবা কেয়ার ৫০ এস পি ১২ গ্রাম প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতাংশ জমিতে স্প্রে করতে হবে।\nঅথবা প্রোটেক্ট ৫০ এস জি ১০ গ্রাম প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতাংশ জমিতে স্প্রে করতে হবে। "
          },
        ],
        "logo": "assets/logo4_3.png"
      },
      {
        "name" : "বেগুন পাতার জ্যাসিড",
        "description" : [
          {
            "title" : "পরিচিতিঃ",
            "data" : "হালকা সবুজ রংয়ের ফড়িং জাতীয় পোকা, পাখার পিছনে কাল দাগ আছে।\nবাচ্চা ও সবুজ ধরনের। "
          },
          {
            "title" : "ক্ষতির ধরণঃ",
            "data" : "কচি পাতার রস চুষে খাওয়ায় পাতা কুকড়ে নিচের দিকে বেকে আসে, পাতা বিবর্ন হয়ে তামাটে রং ধারণ করে, পরে মারা যায়। "
          },
          {
            "title" : "জৈবিক ও যান্ত্রিক পদ্ধতিতে দমনঃ",
            "data" : "জ্যাসিড দমানোর জন্য- এ সি আই স্টিকি ট্রাপ (আঠালো হলুদ ফাঁদ) ব্যবহার করুন।\nপাঁচ গ্রাম পরিমাণ গুড়া সাবান প্রতি লিটার পানিতে মিশিয়ে পাতার নিচের দিকে স্প্রে করুন।\nঅথবা আধাভাঙ্গা নিমবীজের পানি (১ লিটার পানিতে ৫০ গ্রাম নিমবীজ ভেঙ্গে ১২ ঘন্টা ভিজিয়ে রেখে ছেঁকে নিতে হবে) আক্রান্ত গাছে ১০ দিন পর পর ৩ বার স্প্রে করলে পোকা নিয়ন্ত্রন করা যায়। "
          },
          {
            "title" : "রাসায়নিক পদ্ধতিতে দমনঃ",
            "data" : "টিডো ২০ এস এল ৫ মি.লি. ১০ লিটার পানিতে মিশিয়ে ৫ শতক জমিতে ১০ দিন পর পর ২-৩ বার স্প্রে করুন।\nঅথবা টিডো প্লাস ৭০ ডব্লিউ ডি জি ২ গ্রাম প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতক জমিতে স্প্রে করতে হবে।\nআক্রমণ বেশি হলে- পাইরাজিন ৭০ ডব্লিউ ডি জি ৪ গ্রাম প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতক জমিতে স্প্রে করতে হবে।\nএছাড়া এই পোকার আক্রমণ প্রতিরোধ করতে আক্রমণের পূর্বে- থায়োসাইড ৭৫ ডব্লিউ ডি জি ১.৫ গ্রাম প্রতি ১০ লিটার পানিতে মিশিয়ে ৫ শতক জমিতে স্প্রে করতে হবে।"
          },
        ],
        "logo": "assets/logo4_4.png"
      },
    ],
    "logo" : "assets/logo4_0.png"
  },
  {
    "name": "জৈব ঔষধ",
    "subCategory": [
      {
        "name": "তামাক পাতা সার",
        "description" : [
          {
            "title" : "তামাক পাতা দিয়ে জৈব সার তৈরী",
            "data" : "নির্দেশিকাঃ ১ কেজি তামাক পাতা পানিতে সারারাত ভিজিয়ে রেখে কোচলিয়ে নিন । এটি অবশ্যই ছেকে ব্যবহার করুন। শোষক পোকা দমন করা যায়"
          },
        ],
        "logo": "assets/logo5_1.png"
      },
      {
        "name": "জবা ফুলের সার",
        "description" : [
          {
            "title" : "জবা ফুলের পাতা দিয়ে সার তৈরী",
            "data" : "নির্দেশিকাঃ ইপিল পাতা ১ কেজি জবা ফুলের পাতা ১ কেজি ১ কেজি ইপিল পাতা পরিষ্কার করে চূর্ণ করে নিন এবং পাতার রস বের করার জন্য সামান্য পরিমাণ পানি ব্যবহার করতে পারেন। এভাবে জবা পাতার রসের সংগ্রহ করুন\n\n১ কাপ ইপিল পাতার রস ও ১ কাপ জবা পাতার রস তিন লিটার পানিতে মিশ্রণ করুন এবং তারপর এটি স্প্রে করে ব্যবহার করুন ।\n\nপ্রয়োগ স্থানঃ ঝলসে যাওয়া, পুড়ে যাওয়া, পাতায় দাগ লাগা ও গাছে কালো দাগ রোধে ব্যবহার উপযোগী"
          },
        ],
        "logo": "assets/logo5_2.png"
      },
      {
        "name": "নিমের বীজ সাবান",
        "description" : [
          {
            "title" : "১ কেজি নিমের বীজ ৭৫ গ্রাম গুঁড়া সাবান",
            "data" : "উপকরণঃ এক কেজি নিমের বীজ শুকিয়ে খোসা ছাড়িয়ে নিন এবং এটি পিশে মলমের মতো করুন। এর সাথে ৭৫ গ্রাম গুড়া সাবান মিশান। এটিতে ১০০ লিটার পানি মেশালে ১% পারসেন্ট দ্রব্য তৈরি হবে৷ তারপরে এটি এক রাত রেখে দিন।  এরপর এটি ৭০-৮০ ডিগ্রী তাপমাত্রায় ফুটিয়ে জমিতে ব্যবহার করুন।\n\nমাত্রাঃএটি পাতা মোরানে সহ বিভিন্ন ধরনের পোকা দূর হয়"
          },
        ],
        "logo": "assets/logo5_3.png"
      },
      {
        "name": "মেহগনির বীজ সার",
        "description" : [
          {
            "title" : "মেহগনির বীজ দিয়ে জৈব সার তৈরী",
            "data" : "উপকরণঃ নিমপাতা ৫০০ গ্রাম, নিমের ছাল ২৫০ গ্রাম, ১০ তুত, ৫ গ্রাম সোহাগা\n\nপ্রস্তুত প্রনালীঃ নিম ভিত্তিক নির্যাস প্রস্তুত করতে হলে ৫০০ গ্রাম পাতা এবং পরিত্যাক্ত ডালের ২৫০ গ্রাম ছাল বা বাকল ভালভাবে থেতলে নিতে হবে। তারপর ৫ লিটার পানিতে থেতলানো নিমপাতা ছাল আগুনে গরম করতে হবে। পানি ফুটতে শুরু করলে ৫০ গ্রাম সাধারণ কাপড় কাঁচা সাবান, ১০ গ্রাম তুঁত, ৫ গ্রাম সোহাগা পর্যায়ক্রমে ঐ ফুটান্ত মিশ্রণে মিশাতে হবে। মিশ্রণটি ৪০-৫০ মিনিট ফোটানোর পর ঐ মিশ্রণ ঠান্ডা করে ছেঁকে নিতে হবে।\n\nমাত্রাঃ মিশ্রনের পাঁচ গুণ পরিমাণ পানির সাথে মিশিয়ে স্প্রে করলে ভালো ফল পাওয়া যায়। পাতার যে কোন পোকা ও ফল ছিদ্রকারী পোকা দমনে বিশেষ ফলদায়ক।"
          },
        ],
        "logo": "assets/logo5_4.png"
      },
      {
        "name": "গাঁদা ফুলের সার",
        "description" : [
          {
            "title" : "গাঁদা ফুলের শিকড় দিয়ে জৈব সার তৈরী",
            "data" : "উপকরণঃ\n১ কেজি গাঁদা ফুলের শিকড়\n১ কেজি গাঁদা ফুলের রস সামান্য পানি দিয়ে চূর্ণ-বিচূর্ণ করতে হবে। তারপর এটা থেকে রস বের করতে হবে।\n১ কেজি করে 1 লিটার পানি মেশাতে হবে, এই রস মিশানো পানি জমির মাটিতে বীজ বপনের আগে সরাসরি স্প্রে করে নিতে হবে।"
          },
        ],
        "logo": "assets/logo5_5.png"
      }
    ],
    "logo" : "assets/logo5_0.png"
  },
  {
    "name": "গরুর রোগ ও প্রতিকার",
    "subCategory": [
      {
        "name": "রক্ত আমাশয়",
        "description" : [
          {
            "title": "লক্ষণঃ",
            "data" : "দুর্গন্ধযুক্ত পাতলা পায়খানা হয়। পায়খানা রক্ত ও মিউকাস (আম) মেশানো থাকে। পায়খানার সময় ঘনঘন কোঁথ দেয়। "
          },
          {
            "title": "করণীয়ঃ",
            "data" : "বাসস্থান, খাবার ও পানির পাত্র নিয়মিত পরিস্কার পরিচ্ছন্ন রাখতে হবে। আক্রান্ত পশুর দ্রুত উপযুক্ত চিকিৎসার ব্যবস্থা নিতে হবে"
          }
        ],
        "logo": "assets/logo6_1.png"
      },
      {
        "name": "জলাতঙ্ক",
        "description" : [
          {
            "title": "লক্ষণঃ",
            "data" : "পশু কান সজাগ ও চোখ বড় করে রাখে। মুখ দিয়ে প্রচুর লালা ঝরে। পানি পিপাসা হয়, তবে পান করতে পারে না।"
          },
          {
            "title": "করণীয়ঃ",
            "data" : "আক্রান্ত পশুকে মেরে মাটিতে পুঁতে ফেলতে হবে। বেওয়ারিশ কুকুর নিধন করতে হবে। গৃহপালিত কুকুরকে নিয়মিত প্রতিষেধক টিকা প্রদান"
          }
        ],
        "logo": "assets/logo6_2.png"
      },
      {
        "name": "ক্ষুরা রোগ",
        "description" :  [
          {
            "title": "লক্ষণঃ",
            "data" : "শরীরের তাপমাত্রা অতি বৃদ্ধি পায়। জিহ্বা, দাঁতের মাড়ি, সম্পূর্ণ মুখ গহ্বর, পায়ের ক্ষুরের মধ্যভাগে ঘা বা ক্ষত সুষ্টি হয়। বয়স্ক গরুর মৃত্যুহার কম হলেও আক্রান্ত বাছুরকে টিকিয়ে রাখা কঠিন।"
          },
          {
            "title": "করণীয়ঃ",
            "data" : "আক্রান্ত পশুকে সুস্থ পশু থেকে আলাদা রাখতে হবে। অসুস্থ পশুর ক্ষত পটাশ বা আইওসান মিশ্রিত পানির ব্যবস্থা নিতে হবে"
          }
      ],
        "logo": "assets/logo6_3.png"
      },
      {
        "name": "গলাফুলা",
        "description" :  [
          {
            "title": "লক্ষণঃ",
            "data" : "মুখ দিয়ে লালা ও নাক দিয়ে সর্দি বের হয়। গলার নীচে, চোয়াল, বুক, পেট ও কানের অংশে পানি জমে ও ফুলে যায়। ফোলা অংশ শক্ত ও ব্যথাপূর্ণ থাকে। সূঁচ দিয়ে ছিদ্র করলে হলুদ বর্ণের তরল পর্দাথ বের হয়। শ্বাস-প্রশ্বাসে ভীষণ কষ্ট হয়। শ্বাস ত্যাগের সময় ঘড় ঘড় শব্দ হয়।"
          },
          {
            "title": "করণীয়ঃ",
            "data" : "রোগাক্রান্ত পশুকে আলাদা রাখতে হবে।"
          }
        ],
        "logo": "assets/logo6_4.png"
      }
    ],
    "logo" : "assets/logo6_0.png"
  }
];